[
    {
        "name":"Mage hand",
        "name_lang":"Волшебная рука",
        "level":0,
        "school":"вызов",
        "cast_time":"1 действие",
        "distance":"30 футов",
        "components":"В, С",
        "duration":"1 минута",
        "classes":"бард, волшебник, изобретатель, колдун, чародей",
        "subclasses":"мистический ловкач (плут), хранитель роя (следопыт)",
        "description":"В точке, выбранной вами в пределах дистанции, появляется призрачная парящая рука. Рука существует, пока заклинание активно или пока вы не отпустите её действием. Рука исчезает, если окажется более чем в 30 футах от вас или если вы повторно наложите это заклинание.\n&#9;Вы можете действием контролировать руку. С её помощью вы можете манипулировать предметами, открывать незапертые двери и контейнеры, убирать предметы в открытые контейнеры и доставать их оттуда или выливать содержимое флаконов. При каждом использовании руки вы можете переместить её на 30 футов.\n&#9;Рука не может совершать атаки, активировать магические предметы и переносить более 10 фунтов (4,5 кг).",
        "higher_level_desc":""
    },
    {
        "name":"Friends",
        "name_lang":"Дружба",
        "level":0,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"На себя",
        "components":"С, М (немного грима, наносимое на лицо при накладывании этого заклинания)",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"",
        "description":"Пока заклинание активно, вы совершаете с преимуществом все проверки Харизмы, направленные на одно выбранное вами существо, не враждебное по отношению к вам. Когда заклинание оканчивается, существо понимает, что вы влияли на её отношение с помощью магии, и становится враждебным по отношению к вам. Существо, склонное к насилию, может напасть на вас. Другие могут требовать другого возмездия (решает Мастер), в зависимости от отношений, сложившихся между вами.",
        "higher_level_desc":""
    },
    {
        "name":"Blade ward",
        "name_lang":"Защита от оружия",
        "level":0,
        "school":"ограждение",
        "cast_time":"1 действие",
        "distance":"На себя",
        "components":"В, С",
        "duration":"1 раунд",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"",
        "description":"Вы протягиваете руку и рисуете в воздухе ограждающий знак. Вы получаете до конца своего следующего хода сопротивление дробящему, колющему и рубящему урону, причиненному атаками оружием.",
        "higher_level_desc":""
    },
    {
        "name":"Vicious mockery",
        "name_lang":"Злая насмешка",
        "level":0,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В",
        "duration":"Мгновенная",
        "classes":"бард",
        "subclasses":"",
        "description":"Вы испускаете на существо, видимое в пределах дистанции, поток оскорблений вперемешку с тонкой магией. Если цель слышит вас (при этом она не обязана вас понимать), она должна преуспеть в спасброске Мудрости, иначе получит урон психической энергией 1к4, и следующий бросок атаки до конца своего следующего хода совершит с помехой.\n&#9;Урон этого заклинания увеличивается на 1к4, когда вы достигаете 5-го уровня (2к4), 11-го уровня (3к4) и 17-го уровня (4к4).",
        "higher_level_desc":""
    },
    {
        "name":"Minor illusion",
        "name_lang":"Малая иллюзия",
        "level":0,
        "school":"иллюзия",
        "cast_time":"1 действие",
        "distance":"30 футов",
        "components":"С, М (кусок овечьей шерсти)",
        "duration":"1 минута",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"путь тени (монах)",
        "description":"Вы создаёте звук или образ предмета в пределах дистанции, существующий, пока активно заклинание. Иллюзия также оканчивается, если вы отпустите её действием или используете это заклинание ещё раз.\n&#9;Если вы создаёте звук, его громкость может быть как шепотом, так и криком. Это может быть ваш голос, чей-то другой\fголос, львиный рык, бой барабанов или любой другой звук по вашему выбору. Звук звучит всю длительность заклинания, или вы можете создавать отдельные звуки в разное время, пока заклинание активно.\n&#9;Если вы создаёте образ предмета - например, стул, отпечаток в грязи, или небольшой сундук - он должен помещаться в куб с длиной ребра 5 футов. Образ не может издавать звуки, свет, запах или прочие сенсорные эффекты. Физическое взаимодействие с образом даёт понять, что это иллюзия, потому что сквозь него все проходит.\n&#9;Если существо действием исследует звук или образ, оно может понять, что это иллюзия, совершив успешную проверку Интеллекта (Расследование) против Сл ваших заклинаний. Если существо распознает иллюзию, она для него становится нечёткой.",
        "higher_level_desc":""
    },
    {
        "name":"True strike",
        "name_lang":"Меткий удар",
        "level":0,
        "school":"прорицание",
        "cast_time":"1 действие",
        "distance":"30 футов",
        "components":"С",
        "duration":"Концентрация, вплоть до 1 раунда",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"",
        "description":"Вы вытягиваете руку и указываете пальцем на цель, находящуюся в пределах дистанции. Ваша магия даёт краткое понимание защиты цели. В своем следующем ходу вы совершаете с преимуществом первый бросок атаки по цели, при условии, что заклинание к тому моменту не окончится.",
        "higher_level_desc":""
    },
    {
        "name":"Dancing lights",
        "name_lang":"Пляшущие огоньки",
        "level":0,
        "school":"воплощение",
        "cast_time":"1 действие",
        "distance":"120 футов",
        "components":"В, С, М (кусочек фосфора, гнилушка или светлячок)",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, изобретатель, чародей",
        "subclasses":"",
        "description":"Вы создаете до четырёх огоньков размером с факел в пределах дистанции, делая их похожими на факелы, фонари или светящиеся сферы, парящие в воздухе. Вы можете также объединить четыре огонька в одну светящуюся человекоподобную фигуру Среднего размера. Какую бы форму вы ни выбрали, каждый огонёк излучает тусклый свет в радиусе 10 футов.\n&#9;Вы можете бонусным действием в свой ход переместить огоньки на 60 футов в новое место в пределах дистанции. Каждый огонёк должен находиться в пределах 20 футов от другого огонька, созданного этим заклинанием, и огонёк тухнет, если оказывается за пределами дистанции заклинания.",
        "higher_level_desc":""
    },
    {
        "name":"Mending",
        "name_lang":"Починка",
        "level":0,
        "school":"преобразование",
        "cast_time":"1 минута",
        "distance":"Касание",
        "components":"В, С, М (два магнетита)",
        "duration":"Мгновенная",
        "classes":"бард, волшебник, друид, жрец, изобретатель, чародей",
        "subclasses":"",
        "description":"Это заклинание чинит одно повреждение или разрыв на предмете, которого касаетесь, например, разорванное звено цепи, две половинки сломанного ключа, порванный плащ или протекающий бурдюк. Если повреждение или разрыв не больше 1 фута в любом измерении, вы чините его, не оставляя следов.\n&#9;Это заклинание может физически починить магический предмет или Конструкта, но не может восстановить магию в таких предметах.",
        "higher_level_desc":""
    },
    {
        "name":"Light",
        "name_lang":"Свет",
        "level":0,
        "school":"воплощение",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, М (светлячок или фосфоресцирующий мох)",
        "duration":"1 час",
        "classes":"бард, волшебник, жрец, изобретатель, чародей",
        "subclasses":"домен света (жрец), небожитель (колдун)",
        "description":"Вы касаетесь одного предмета, длина которого ни по одному из измерений не превышает 10 футов. Пока заклинание активно, предмет испускает яркий свет в радиусе 20 футов и тусклый свет в пределах ещё 20 футов. Свет может быть любого выбранного вами цвета. Полное покрытие предмета чем-то непрозрачным блокирует свет. Заклинание оканчивается, если вы наложите его ещё раз или окончите действием.\n&#9;Если вы нацелились на предмет, несомый или носимый враждебным существом, это существо должно преуспеть в спасброске Ловкости, чтобы увернуться от заклинания.",
        "higher_level_desc":""
    },
    {
        "name":"Message",
        "name_lang":"Сообщение",
        "level":0,
        "school":"преобразование",
        "cast_time":"1 действие",
        "distance":"120 футов",
        "components":"В, С, М (кусочек медной проволоки)",
        "duration":"1 раунд",
        "classes":"бард, волшебник, изобретатель, чародей",
        "subclasses":"",
        "description":"Вы указываете пальцем на существо, находящееся в пределах дистанции, и шепчете послание. Цель (и только цель) слышит его, и может ответить шепотом, который услышите только вы.\n&#9;Вы можете использовать это заклинание сквозь твердые препятствия, если вы знакомы с целью и знаете, что она находится за барьером. Магическая тишина, 1 фут камня, 1 дюйм обычного металла, тонкий лист свинца или 3 фута дерева блокируют заклинание. Заклинание не обязано идти по прямой линии, и может огибать углы и проходить через отверстия.",
        "higher_level_desc":""
    },
    {
        "name":"Prestidigitation",
        "name_lang":"Фокусы",
        "level":0,
        "school":"преобразование",
        "cast_time":"1 действие",
        "distance":"10 футов",
        "components":"В, С",
        "duration":"Вплоть до 1 часа",
        "classes":"бард, волшебник, изобретатель, колдун, чародей",
        "subclasses":"",
        "description":"Это заклинание - небольшой магический трюк, на котором практикуются начинающие заклинатели. Вы создаете один из следующих магических эффектов в пределах дистанции:\n&bull; Вы создаете мгновенный безвредный сенсорный эффект, такой как сноп искр, порыв ветра, тихую мелодию, или необычный запах.\n&bull; Вы мгновенно зажигаете или тушите свечу, факел или небольшой костер.\n&bull; Вы мгновенно чистите или мараете предмет, размерами не превышающий 1 кубического фута.\n&bull; Вы остужаете, нагреваете или придаете вкус 1 кубическому футу неживой материи на 1 час.\n&bull; Вы создаете на поверхности или предмете цвет, метку или символ, существующую 1 час.\n&bull; Вы создаете немагическую безделушку или иллюзорное изображение, помещающееся в вашу ладонь, и существующее до конца вашего следующего хода.\nЕсли вы накладываете это заклинание несколько раз, вы можете иметь не более трех не мгновенных эффектов одновременно, и можете действием окончить один любой из этих эффектов.",
        "higher_level_desc":""
    },
    {
        "name":"Silent image",
        "name_lang":"Безмолвный образ",
        "level":1,
        "school":"иллюзия",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В, С, М (кусок овечьей шерсти)",
        "duration":"Концентрация, вплоть до 10 минут",
        "classes":"бард, волшебник, чародей",
        "subclasses":"",
        "description":"Вы создаёте образ предмета, существа или другого видимого явления, помещающийся в объеме в куб с длиной ребра 15 футов. Образ появляется в точке, которую вы видите в пределах дистанции, и существует, пока активно заклинание. Это исключительно зрительная иллюзия, не сопровождаемая звуками, запахами и прочими сенсорными эффектами.\n&#9;Вы можете действием заставить образ переместиться в любое место в пределах дистанции. Пока образ меняет местоположение, вы можете изменять его внешность, чтобы перемещение выглядело естественным. Например, если вы создаете образ существа и перемещаете его, вы можете изменить образ, чтобы казалось, что оно идет. \n&#9;Физическое взаимодействие с образом даёт понять, что это иллюзия, потому что сквозь него всё проходит. Существа, исследующие образ действием, могут определить, что это иллюзия, совершив успешную проверку Интеллекта (Расследование) против Сл ваших заклинаний. Если существо распознает иллюзию, оно может видеть сквозь неё.",
        "higher_level_desc":""
    },
    {
        "name":"Thunderwave",
        "name_lang":"Волна грома",
        "level":1,
        "school":"воплощение",
        "cast_time":"1 действие",
        "distance":"На себя (15-футовый куб)",
        "components":"В, С",
        "duration":"Мгновенная",
        "classes":"бард, волшебник, друид, чародей",
        "subclasses":"артиллерист (изобретатель), бездонный (колдун), бронник (изобретатель), гений (колдун), домен бури (жрец), путь четырёх стихий (монах)",
        "description":"От вас исходит волна громовой силы. Все существа в кубе с длиной ребра 15 футов, исходящего от вас, должны совершить спасбросок Телосложения. При провале существо получает урон звуком 2к8 и толкается на 10 футов от вас. При успехе существо получает половину урона и не толкается.\n&#9;Кроме того, незакрепленные предметы, оказавшиеся полностью в области эффекта, автоматически толкаются на 10\fфутов от вас эффектом заклинания, и заклинание издает громовой рокот, слышимый на расстоянии 300 футов.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше первого."
    },
    {
        "name":"Heroism",
        "name_lang":"Героизм",
        "level":1,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, С",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, паладин",
        "subclasses":"боевой кузнец (изобретатель), домен мира (жрец), домен порядка (жрец), клятва славы (паладин)",
        "description":"Согласное существо, которого вы касаетесь, наполняется храбростью. Пока заклинание активно, существо получает иммунитет к состоянию испуга, и в начале каждого своего хода получает временные хиты, равные модификатору вашей базовой характеристики. Когда это заклинание оканчивается, цель теряет все временные хиты, оставшиеся от этого заклинания.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого."
    },
    {
        "name":"Dissonant whispers",
        "name_lang":"Диссонирующий шёпот",
        "level":1,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В",
        "duration":"Мгновенная",
        "classes":"бард",
        "subclasses":"Великий Древний (колдун), аберрантный разум (чародей)",
        "description":"Вы шёпотом пропеваете нестройную мелодию, которую слышит только выбранное вами существо в пределах дистанции, и которая причиняет ему жуткую боль. Цель должна совершить спасбросок Мудрости. В случае провала она получает урон психической энергией 3к6 и должна немедленно реакцией переместиться прочь от вас на расстояние, равное своей скорости. Существо не будет входить в очевидно опасные места, такие как огонь или яма. В случае успеха цель получает половину урона и не должна отходить. Глухое существо автоматически преуспевает в спасброске.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к6 за каждый уровень ячейки выше первого."
    },
    {
        "name":"Animal friendship",
        "name_lang":"Дружба с животными",
        "level":1,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"30 футов",
        "components":"В, С, М (кусочек пищи)",
        "duration":"24 часа",
        "classes":"бард, друид, следопыт",
        "subclasses":"домен природы (жрец)",
        "description":"Это заклинание позволяет убедить Зверя, что вы не намерены причинять ему вред. Выберите Зверя, которого вы видите в пределах дистанции. Он должен видеть и слышать вас. Если Интеллект Зверя 4 и больше, то заклинание проваливается. В противном случае Зверь должен преуспеть в спасброске Мудрости, иначе он станет очарованным на время действия заклинания. Если вы или один из ваших спутников причинит цели вред, заклинание окончится.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете воздействовать на одного дополнительного Зверя за каждый уровень ячейки выше первого."
    },
    {
        "name":"Tasha's hideous laughter",
        "name_lang":"Жуткий смех Таши",
        "level":1,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"30 футов",
        "components":"В, С, М (маленькие пирожные и перо, которым нужно махать в воздухе)",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник",
        "subclasses":"Великий Древний (колдун)",
        "description":"Существо на ваш выбор, видимое в пределах дистанции, воспринимает всё невероятно смешным и корчится от смеха, если заклинание на него действует. Цель должна преуспеть в спасброске Мудрости, иначе она падает ничком, становится недееспособной и в течение действия заклинания не может встать. Существа со значением Интеллекта 4 и ниже не попадают под действие этого заклинания.\n&#9;В конце каждого своего хода и каждый раз при получении урона цель может совершать новый спасбросок Мудрости. Спасбросок совершается с преимуществом, если он был вызван получением урона. При успехе заклинание оканчивается.",
        "higher_level_desc":""
    },
    {
        "name":"Healing word",
        "name_lang":"Лечащее слово",
        "level":1,
        "school":"воплощение",
        "cast_time":"1 бонусное действие",
        "distance":"60 футов",
        "components":"В",
        "duration":"Мгновенная",
        "classes":"бард, друид, жрец",
        "subclasses":"алхимик (изобретатель)",
        "description":"Существо на ваш выбор, видимое в пределах дистанции, восстанавливает количество хитов, равное 1к4 + ваш модификатор базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, количество восстанавливаемых хитов увеличивается на 1к4 за каждый уровень ячейки выше первого."
    },
    {
        "name":"Cure wounds",
        "name_lang":"Лечение ран",
        "level":1,
        "school":"воплощение",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, С",
        "duration":"Мгновенная",
        "classes":"бард, друид, жрец, изобретатель, паладин, следопыт",
        "subclasses":"божественная душа (чародей), домен жизни (жрец), круг дикого огня (друид), небожитель (колдун)",
        "description":"Существо, которого вы касаетесь, восстанавливает количество хитов, равное 1к8 + ваш модификатор базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, лечение увеличивается на 1к8 за каждый уровень ячейки выше первого."
    },
    {
        "name":"Disguise self",
        "name_lang":"Маскировка",
        "level":1,
        "school":"иллюзия",
        "cast_time":"1 действие",
        "distance":"На себя",
        "components":"В, С",
        "duration":"1 час",
        "classes":"бард, волшебник, изобретатель, чародей",
        "subclasses":"домен обмана (жрец), сумрачный охотник (следопыт)",
        "description":"Вы заставляете себя - включая одежду, доспехи, оружие и прочее имущество - выглядеть иначе, пока заклинание не окончится, или пока вы не окончите его преждевременно, действием. Вы можете выглядеть на 1 фут (30 сантиметров) выше или ниже, а также стать худым, толстым или получить среднее телосложение. Вы не можете менять основу тела, поэтому у новой формы должен быть такой же набор конечностей. Во всем остальном характер иллюзии определяете вы.\n&#9;Изменения, вызванные этим заклинанием, не выдерживают проверку физическим исследованием. Например, если вы добавили к своему снаряжению шляпу, предметы будут проходить сквозь нее, и все, кто к ней прикоснутся, либо ничего не почувствуют, либо почувствуют вашу голову и волосы. Если вы становитесь худее, то рука того, кто к вам тянется, наткнется на вас на полпути, ещё в воздухе.\n&#9;Для обнаружения того, что вы замаскированы, существо должно действием обследовать вашу внешность и преуспеть в проверке Интеллекта (Расследование) против вашей Сл заклинаний.",
        "higher_level_desc":""
    },
    {
        "name":"Illusory script",
        "name_lang":"Невидимое письмо",
        "level":1,
        "school":"иллюзия (ритуал)",
        "cast_time":"1 минута",
        "distance":"Касание",
        "components":"С, М (свинцовые чернила, стоящие как минимум 10 зм, расходуемые заклинанием)",
        "duration":"10 дней",
        "classes":"бард, волшебник, колдун",
        "subclasses":"",
        "description":"Вы пишете на пергаменте, бумаге или другом подходящем материале, и накрываете его иллюзией, существующей, пока активно заклинание.\n&#9;Для вас и всех существ, указанных вами при накладывании заклинания, письмена кажутся обычными, написанными вашей рукой, и передающими тот самый смысл, который вкладывали вы. Для всех остальных письмена кажутся написанными на неизвестном или магическом языке, который невозможно прочитать. В качестве альтернативы вы можете заставить письмена поменять смысл, или сделать так, чтобы они выглядели написанными другой рукой или на другом языке, но язык при этом должен быть тем, который вы знаете.\n&#9;Если заклинание рассеять, исчезает и исходное письмо и иллюзия.\n&#9;Существо с истинным зрением может читать скрытое послание.",
        "higher_level_desc":""
    },
    {
        "name":"Unseen servant",
        "name_lang":"Невидимый слуга",
        "level":1,
        "school":"вызов (ритуал)",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В, С, М (часть тетивы и кусочек дерева)",
        "duration":"1 час",
        "classes":"бард, волшебник, колдун",
        "subclasses":"",
        "description":"Это заклинание создает невидимую, бессознательную и бесформенную силу Среднего размера, выполняющую отдаваемые вами простые поручения. Слуга появляется в свободном пространстве на земле в пределах дистанции. У него КД 10, 1 хит, Сила 2, и он не может атаковать. Если его хиты опускаются до 0, заклинание оканчивается.\n&#9;Один раз в каждом своем ходу вы можете бонусным действием отдать команду слуге переместиться на 15 футов и совершить манипуляции с каким-нибудь предметом. Слуга может выполнять простые задачи, доступные человеку, такие как подношение предметов, чистка, починка и складывание одежды, разжигание костра, подача пищи и разливание вина. Получив команду, слуга начинает её выполнять, стараясь изо всех сил, пока не выполнит, после чего начинает ждать вашу следующую команду.\n&#9;Если вы отдаёте слуге поручение, из-за которого тот окажется дальше чем в 60 футах от вас, заклинание оканчивается.",
        "higher_level_desc":""
    },
    {
        "name":"Detect magic",
        "name_lang":"Обнаружение магии",
        "level":1,
        "school":"прорицание (ритуал)",
        "cast_time":"1 действие",
        "distance":"На себя",
        "components":"В, С",
        "duration":"Концентрация, вплоть до 10 минут",
        "classes":"бард, волшебник, друид, жрец, изобретатель, паладин, следопыт, чародей",
        "subclasses":"домен магии (жрец), клятва смотрителей (паладин)",
        "description":"Пока заклинание активно, вы чувствуете присутствие магии в пределах 30 футов. Если вы почувствовали за счет этого заклинания присутствие магии, вы можете действием увидеть слабую ауру вокруг видимого существа или предмета, несущего на себе магию, а также узнать школу этой магии, если она есть. \n&#9;Заклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли.",
        "higher_level_desc":""
    },
    {
        "name":"Faerie fire",
        "name_lang":"Огонь фей",
        "level":1,
        "school":"воплощение",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, друид, изобретатель",
        "subclasses":"архифея (колдун), домен света (жрец), домен сумерек (жрец), хранитель роя (следопыт)",
        "description":"Все предметы в кубе с длиной ребра 20 футов в пределах дистанции подсвечиваются синим, зелёным или фиолетовым цветом (на ваш выбор). Все существа в этой области тоже подсвечиваются, если проваливают спасбросок Ловкости. На время длительности заклинания подсвеченные предметы и существа испускают тусклый свет в радиусе 10 футов.\n&#9;Все броски атаки по затронутым существам и предметам совершаются с преимуществом, если атакующий видит их, и эти существа и предметы не получают преимуществ от невидимости.",
        "higher_level_desc":""
    },
    {
        "name":"Identify",
        "name_lang":"Опознание",
        "level":1,
        "school":"прорицание (ритуал)",
        "cast_time":"1 минута",
        "distance":"Касание",
        "components":"В, С, М (жемчужина, стоящая как минимум 100 зм, и перо совы)",
        "duration":"Мгновенная",
        "classes":"бард, волшебник, изобретатель",
        "subclasses":"домен знаний (жрец), домен кузни (жрец)",
        "description":"Вы выбираете один предмет, не переставая касаться его во время всего накладывания заклинания. Если это магический предмет, вы узнаете его свойства, способ их использования, требуется ли для использования настройка на него, и сколько осталось зарядов, если они есть. Вы узнаете, действуют ли в данный момент заклинания на этот предмет, и что это за заклинания. Если предмет был создан заклинанием, вы узнаете, что это было за заклинание.\n&#9;Если вы вместо этого во время накладывания заклинания касаетесь существа, вы узнаете, какие заклинания в данный момент действуют на него.",
        "higher_level_desc":""
    },
    {
        "name":"Charm person",
        "name_lang":"Очарование личности",
        "level":1,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"30 футов",
        "components":"В, С",
        "duration":"1 час",
        "classes":"бард, волшебник, друид, колдун, чародей",
        "subclasses":"домен обмана (жрец), странник фей (следопыт)",
        "description":"Вы пытаетесь очаровать Гуманоида, которого видите в пределах дистанции. Он должен совершить спасбросок Мудрости; с преимуществом, если вы или ваши спутники сражаетесь с ним. Если он проваливает спасбросок, он очарован вами, пока заклинание активно или пока вы или ваши спутники не причините ему вред. Очарованное существо считает вас своим другом. Когда заклинание оканчивается, существо знает, что было очаровано вами.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого. Эти существа должны находиться в пределах 30 футов друг от друга, чтобы вы могли на них нацелиться."
    },
    {
        "name":"Feather fall",
        "name_lang":"Падение пёрышком",
        "level":1,
        "school":"преобразование",
        "cast_time":"1 реакция, совершаемая вами, когда вы или существо в пределах 60 футов от вас падаете",
        "distance":"60 футов",
        "components":"В, М (небольшое перо или кусочек пуха)",
        "duration":"1 минута",
        "classes":"бард, волшебник, изобретатель, чародей",
        "subclasses":"",
        "description":"Выберите до пяти падающих существ в пределах дистанции. До окончания действия заклинания их скорость падения уменьшается до 60 футов в раунд. Если такое существо приземлится до окончания заклинания, оно не получает урон от падения и может приземлиться на ноги, и тогда заклинание оканчивает действие на него.",
        "higher_level_desc":""
    },
    {
        "name":"Comprehend languages",
        "name_lang":"Понимание языков",
        "level":1,
        "school":"прорицание (ритуал)",
        "cast_time":"1 действие",
        "distance":"На себя",
        "components":"В, С, М (щепотка сажи и соли)",
        "duration":"1 час",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"",
        "description":"Пока заклинание активно, вы понимаете буквальный смысл всех услышанных речей на любых языках. Вы также понимаете письмена на любых языках, но вы должны касаться поверхности, на которой записаны слова. Требуется примерно 1 минута для чтения одной страницы текста.\n&#9;Это заклинание не расшифровывает тайные послания в текстах и символы, такие как магические знаки, не являющиеся частью текста.",
        "higher_level_desc":""
    },
    {
        "name":"Bane",
        "name_lang":"Порча",
        "level":1,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"30 футов",
        "components":"В, С, М (капля крови)",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, жрец",
        "subclasses":"божественная душа (чародей), домен упокоения (жрец), клятва мести (паладин), нежить (колдун)",
        "description":"До трёх существ в пределах дистанции, которых вы видите, должны совершить спасброски Харизмы. Пока заклинание активно, каждый раз, когда цель, провалившая этот спасбросок, совершает бросок атаки или спасбросок, она должна бросать к4 и вычитать выпавший результат из броска атаки или спасброска.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого."
    },
    {
        "name":"Speak with animals",
        "name_lang":"Разговор с животными",
        "level":1,
        "school":"прорицание (ритуал)",
        "cast_time":"1 действие",
        "distance":"На себя",
        "components":"В, С",
        "duration":"10 минут",
        "classes":"бард, друид, следопыт",
        "subclasses":"домен природы (жрец), клятва древних (паладин)",
        "description":"Пока заклинание активно, вы получаете возможность понимать Зверей и общаться с ними устно. Знание и сознание многих Зверей ограничено их интеллектом, но они как минимум могут дать информацию о ближайших местах и чудовищах, включая тех, кого они видели за последний день. На усмотрение Мастера, вы можете попытаться убедить\fЗверя оказать вам небольшую помощь.",
        "higher_level_desc":""
    },
    {
        "name":"Longstrider",
        "name_lang":"Скороход",
        "level":1,
        "school":"преобразование",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, С, М (щепотка земли)",
        "duration":"1 час",
        "classes":"бард, волшебник, друид, изобретатель, следопыт",
        "subclasses":"",
        "description":"Вы касаетесь существа. Пока заклинание активно, скорость существа увеличивается на 10 футов.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого."
    },
    {
        "name":"Sleep",
        "name_lang":"Усыпление",
        "level":1,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"90 футов",
        "components":"В, С, М (щепотка мелкого песка, лепестки розы или сверчок)",
        "duration":"1 минута",
        "classes":"бард, волшебник, чародей",
        "subclasses":"архифея (колдун), домен сумерек (жрец), клятва искупления (паладин)",
        "description":"Это заклинание посылает существ в магический сон. Бросьте 5к8; результат будет количеством хитов существ, на которых это заклинание может подействовать. Существа в пределах 20 футов от точки, выбранной вами в пределах дистанции, попадают под действие в порядке увеличения их текущих хитов (игнорируя тех, что находятся без сознания).\n&#9;Начиная с существа с наименьшим количеством текущих хитов все существа, попадающие под действие этого заклинания, теряют сознание до окончания действия заклинания, пока не получат урон, или пока кто-нибудь другой не разбудит их, потратив действие на тряску или пощечину. Вычитайте хиты каждого существа из общей суммы, после чего переходите к следующему существу с наименьшим числом хитов. Для того чтобы существо попало под действие заклинания, нужно чтобы количество её текущих хитов не превышало оставшуюся сумму.\n&#9;Нежить и существа, обладающие иммунитетом к очарованию, не попадают под действие этого заклинания.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, бросайте дополнительно 2к8 за каждый уровень ячейки выше первого."
    },
    {
        "name":"See invisibility",
        "name_lang":"Видение невидимого",
        "level":2,
        "school":"прорицание",
        "cast_time":"1 действие",
        "distance":"На себя",
        "components":"В, С, М (щепотка талька и толченого серебра)",
        "duration":"1 час",
        "classes":"бард, волшебник, изобретатель, чародей",
        "subclasses":"домен сумерек (жрец), клятва смотрителей (паладин)",
        "description":"Пока заклинание активно, вы видите невидимых существ и предметы, как если бы они были видимы, и ваше зрение простирается на Эфирный план. Эфирные существа и предметы выглядят призрачными и полупрозрачными.",
        "higher_level_desc":""
    },
    {
        "name":"Suggestion",
        "name_lang":"Внушение",
        "level":2,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"30 футов",
        "components":"В, М (язык змеи и либо кусочек медовых сот, либо капля сладкого масла)",
        "duration":"Концентрация, вплоть до 8 часов",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"домен знаний (жрец)",
        "description":"Вы внушаете определенный курс действий (ограниченный одной-двумя фразами) существу, видимому в пределах дистанции, способному слышать и понимать вас. Существа, которые не могут быть очарованы, обладают иммунитетом к этому эффекту. Внушение должно быть сформировано так, чтобы действие звучало разумным. Просьбы ударить себя мечом, броситься на копьё, сжечь себя, или как-то иначе причинить себе вред оканчивают заклинание.\n&#9;Цель должна совершить спасбросок Мудрости. При провале она следует заданному курсу действий. Внушённые действия могут продолжаться всю длительность заклинания. Если внушённую деятельность можно выполнить за меньший срок, заклинание оканчивается, когда субъект оканчивает порученную задачу.\n&#9;Вы можете также указать условие, которое запустит особое действие во время действия заклинания. Например, вы можете внушить рыцарю, чтобы он отдал своего боевого коня первому встреченному нищему. Если до окончания действия условие не будет выполнено, деятельность не совершается.\n&#9;Если вы или кто-то из ваших спутников причиняете урон цели, заклинание оканчивается.",
        "higher_level_desc":""
    },
    {
        "name":"Magic mouth",
        "name_lang":"Волшебные уста",
        "level":2,
        "school":"иллюзия (ритуал)",
        "cast_time":"1 минута",
        "distance":"30 футов",
        "components":"В, С, М (кусочек медовых сот и порошок нефрита, стоящий как минимум 10 зм, расходуемые заклинанием)",
        "duration":"Пока не рассеяно",
        "classes":"бард, волшебник, изобретатель",
        "subclasses":"",
        "description":"Вы внедряете в предмет, находящийся в пределах дистанции, послание, которое будет произнесено, когда будут выполнены условия. Выберите видимый предмет, который не несет и не носит другое существо. Произнесите послание, которое может состоять не более чем из 25 слов, хотя его можно произносить в течение 10 минут. Затем определите условие, выполнение которого заставит заклинание передать ваше послание.\n&#9;Когда условие будет выполнено, на предмете появляется магический рот, зачитывающий послание вашим голосом с той же самой громкостью. Если у выбранного вами предмета есть рот или что-то похожее на рот (например, рот статуи), магический рот появляется на его месте, и кажется, что слова исходят оттуда. При накладывании заклинания вы можете сделать так, что заклинание окончится, передав сообщение, или же останется активным и будет повторять сообщение при каждом срабатывании условия.\n&#9;Вызывающее срабатывание условие может быть как общим, так и детализированным, но должно основываться на зрительных или слышимых условиях, происходящих в пределах 30 футов от предмета. Например, вы можете заставить рот говорить, когда в пределах 30 футов от него пройдет существо, или когда в пределах 30 футов от него зазвенит серебряный колокольчик.",
        "higher_level_desc":""
    },
    {
        "name":"Phantasmal force",
        "name_lang":"Воображаемая сила",
        "level":2,
        "school":"иллюзия",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В, С, М (кусок овечьей шерсти)",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, чародей",
        "subclasses":"Великий Древний (колдун), архифея (колдун), гений (колдун), нежить (колдун)",
        "description":"Вы создаете иллюзию в сознании существа, видимого в пределах дистанции. Цель должна совершить спасбросок Интеллекта. При провале вы создаете воображаемый предмет, существо или другое видимое явление на свой выбор, помещающееся в куб с длиной ребра 10 футов, и воспринимаемое только целью, пока действует заклинание. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.\n&#9;Иллюзия включает звуки, температуру и прочие раздражители, очевидные только для этого же существа.\n&#9;Цель может действием исследовать иллюзию проверкой Интеллекта (Расследование) против Сл ваших заклинаний. Если проверка была успешной, цель понимает, что перед ней иллюзия, и заклинание оканчивается.\n&#9;Пока цель находится под действием этого заклинания, она считает иллюзию настоящей. Она сама придумывает объяснения нелогичности взаимодействия с иллюзией. Например, попытавшись пройти по вымышленному мосту над провалом, она упадет вниз. Если цель выживет, она все равно будет считать, что мост существует, а пройти ей помешало что-то другое - её толкнули, она поскользнулась, или её сбил сильный порыв ветра.\n&#9;Цель настолько уверена в существовании иллюзии, что даже будет получать от неё урон. Иллюзия в форме существа может атаковать цель. Иллюзия, выглядящая как огонь, бассейн с кислотой или лава, могут сжечь цель. Каждый раунд в ваш ход иллюзия может причинить цели 1к6 урона психической энергией, если та находится в области иллюзии или в пределах 5 футов от иллюзии существа или опасности, способной причинять урон, например, атаковав. Цель воспринимает урон того вида, что соответствует цели.",
        "higher_level_desc":""
    },
    {
        "name":"Blindness/deafness",
        "name_lang":"Глухота/слепота",
        "level":2,
        "school":"некромантия",
        "cast_time":"1 действие",
        "distance":"30 футов",
        "components":"В",
        "duration":"1 минута",
        "classes":"бард, волшебник, жрец, чародей",
        "subclasses":"бессмертный (колдун), домен смерти (жрец), исчадие (колдун), круг спор (друид), лунное чародейство (чародей), нежить (колдун)",
        "description":"Вы можете ослепить врага или сделать его глухим. Выберите одно существо, которое видите в пределах дистанции, которое тут же совершает спасбросок Телосложения. В случае провала цель становится на время действия заклинания ослепшей или оглохшей (на ваш выбор). В конце каждого своего хода цель может совершать спасбросок Телосложения. В случае успеха заклинание оканчивается.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше второго."
    },
    {
        "name":"Shatter",
        "name_lang":"Дребезги",
        "level":2,
        "school":"воплощение",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В, С, М (кусочек слюды)",
        "duration":"Мгновенная",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"артиллерист (изобретатель), бронник (изобретатель), домен бури (жрец), путь четырёх стихий (монах)",
        "description":"Громкий звонкий звук исходит из выбранной вами точки в пределах дистанции. Все существа в сфере с радиусом 10 футов с центром на этой точке должны совершить спасбросок Телосложения. При провале существо получает урон звуком 3к8, или половину этого урона при успехе. Существа, изготовленные из неорганической материи, такой как камень, кристалл или металл, совершают этот спасбросок с помехой.\n&#9;Немагические предметы, которые не несут и не носят, тоже получают урон, если находятся в области заклинания.",
        "higher_level_desc":"Если вы накладываете это заклинание, используяячейку 3-го уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше второго."
    },
    {
        "name":"Crown of madness",
        "name_lang":"Корона безумия",
        "level":2,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"120 футов",
        "components":"В, С",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"клятвопреступник (паладин)",
        "description":"Один Гуманоид на ваш выбор, видимый вами в пределах дистанции, должен преуспеть в спасброске Мудрости, иначе он станет очарованным вами на время действия заклинания. Пока цель очарована таким образом, на её голове появляется изогнутая железная корона, а в глазах светится безумие.\n&#9;Очарованная цель должна в каждый свой ход перед перемещением действием совершать рукопашную атаку по любому существу, кроме себя, которое вы мысленно выбираете. Цель может действовать в свой ход как обычно, если вы не выбрали существо или в пределах его досягаемости нет других существ.\n&#9;В последующие ходы вы должны действием поддерживать контроль над целью, иначе заклинание оканчивается. Кроме того, цель в конце каждого своего хода может совершать спасброски Мудрости. При успехе заклинание оканчивается.",
        "higher_level_desc":""
    },
    {
        "name":"Lesser restoration",
        "name_lang":"Малое восстановление",
        "level":2,
        "school":"ограждение",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, С",
        "duration":"Мгновенная",
        "classes":"бард, друид, жрец, изобретатель, паладин, следопыт",
        "subclasses":"домен жизни (жрец), заводная душа (чародей), клятва преданности (паладин), лунное чародейство (чародей), небожитель (колдун)",
        "description":"Вы касаетесь существа и можете окончить одну болезнь или одно состояние, в котором оно находится. Этим состоянием может быть глухота, отравление, паралич или слепота.",
        "higher_level_desc":""
    },
    {
        "name":"Invisibility",
        "name_lang":"Невидимость",
        "level":2,
        "school":"иллюзия",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, С, М (ресница в смоле)",
        "duration":"Концентрация, вплоть до 1 часа",
        "classes":"бард, волшебник, изобретатель, колдун, чародей",
        "subclasses":"круг земли (друид)",
        "description":"Существо, которого вы касаетесь, становится невидимым до окончания действия заклинания. Все, что цель несет или носит, становится невидимым, пока остается у неё. Заклинание оканчивается на цели, если она совершает атаку или накладывает заклинание.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше второго."
    },
    {
        "name":"Cloud of daggers",
        "name_lang":"Облако кинжалов",
        "level":2,
        "school":"вызов",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В, С, М (осколок стекла)",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"",
        "description":"Вы заполняете воздух крутящимися кинжалами в кубе с длиной ребра 5 футов, с центром на точке, выбранной вами в пределах дистанции. Существо получает рубящий урон 4к4, когда впервые за ход входит в область заклинания или начинает там ход.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, урон увеличивается на 2к4 за каждый уровень ячейки выше второго."
    },
    {
        "name":"Zone of truth",
        "name_lang":"Область истины",
        "level":2,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В, С",
        "duration":"10 минут",
        "classes":"бард, жрец, паладин",
        "subclasses":"домен порядка (жрец), клятва короны (паладин), клятва преданности (паладин), убийца монстров (следопыт)",
        "description":"Вы создаёте магическую зону, защищающую от обмана в сфере с радиусом 15 футов с центром на точке, выбранной вами в пределах дистанции. Пока заклинание активно, существо, впервые за ход входящее в область этого заклинания или начинающее в ней ход, должно совершить спасбросок Харизмы. При провале существо не может умышленно лгать, находясь в указанном радиусе. Вы знаете, какие существа прошли спасбросок, а какие провалили.\n&#9;Попавшее под действие заклинания существо знает о заклинании, и потому может избегать ответов на вопросы, на которые оно предпочло бы солгать. Такие существа могут давать уклончивые ответы, пока вынуждены говорить правду.",
        "higher_level_desc":""
    },
    {
        "name":"Detect thoughts",
        "name_lang":"Обнаружение мыслей",
        "level":2,
        "school":"прорицание",
        "cast_time":"1 действие",
        "distance":"На себя",
        "components":"В, С, М (медная монетка)",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, чародей",
        "subclasses":"Великий Древний (колдун), аберрантный разум (чародей)",
        "description":"Пока заклинание активно, вы можете читать мысли некоторых существ. При накладывании заклинания, а также действием в свой ход, пока заклинание активно, вы можете сосредоточиться на одном существе, которое видите в пределах 30 футов. Если у выбранного существа Интеллект равен 3 или ниже, или если оно не может говорить ни на одном языке, оно не попадает под действие заклинания.\n&#9;Вначале вы знаете поверхностные мысли существа - то, что находится в его сознании на текущий момент. Вы можете действием либо перенести внимание на мысли другого существа, либо попытаться углубиться в мысли текущего существа. Если вы погружаетесь глубже, цель должна совершить спасбросок Мудрости. В случае провала вы получаете понимание её мыслей (если есть), её эмоционального состояния, и того, что её больше всего заботит (а также то, что она любит и ненавидит). Если существо преуспеет, заклинание оканчивается. В любом случае, цель знает, что вы прощупывали её сознание, и если вы не перевели внимание на мысли другого существа, предыдущее существо может в свой ход действием совершить проверку Интеллекта, противопоставленную вашей проверке Интеллекта; в случае успеха заклинание оканчивается.\n&#9;Вопросы, задаваемые устно цели, влияют на ход её мыслей, поэтому это заклинание чрезвычайно эффективно во время допросов.\n&#9;Вы можете также использовать это заклинание для обнаружения присутствия мыслящих существ, которых вы не видите. Когда вы накладываете это заклинание, или позже, пока оно активно, потратив действие, вы можете поискать мысли существ в пределах 30 футов. Заклинание проницает большую часть барьеров, но блокируется 2 футами камня, 2 дюймами обычного металла или тонким листом свинца. Вы не можете обнаружить существ с Интеллектом 3 и ниже, а также тех, кто не говорят ни на одном языке.\n&#9;Обнаружив таким методом присутствие существа, вы можете до окончания действия заклинания читать его мысли, как описано выше, даже если вы его не видите, но оно должно находиться в пределах дистанции.",
        "higher_level_desc":""
    },
    {
        "name":"Knock",
        "name_lang":"Открывание",
        "level":2,
        "school":"преобразование",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В",
        "duration":"Мгновенная",
        "classes":"бард, волшебник, чародей",
        "subclasses":"",
        "description":"Выберите предмет, видимый в пределах дистанции. Это может быть дверь, ящик, сундук, кандалы, навесной замок, или другой предмет, содержащий обычное или магическое средство, предотвращающее доступ.\n&#9;Цель, запертая обычным замком, заклинившая или запертая на засов, становится незапертой, не заклинившей, а\fзасовы сами открываются. Если на предмете было несколько замков, открывается только один из них.\n&#9;Если вы выбрали цель, запертую волшебным замком [arcane lock], это заклинание подавляется на 10 минут, во время которых цель может открываться и закрываться как обычно.\n&#9;Когда вы накладываете это заклинание, от цели исходит громкий стук, слышимый с расстояния в 300 футов.",
        "higher_level_desc":""
    },
    {
        "name":"Locate animals or plants",
        "name_lang":"Поиск животных или растений",
        "level":2,
        "school":"прорицание (ритуал)",
        "cast_time":"1 действие",
        "distance":"На себя",
        "components":"В, С, М (кусочек меха ищейки)",
        "duration":"Мгновенная",
        "classes":"бард, друид, следопыт",
        "subclasses":"",
        "description":"Назовите определённый вид Зверя или растения. Сконцентрировавшись на голосе природы в окружении, вы узнаёте направление и расстояние до ближайшего существа или растения этого вида в пределах 5 миль, если они вообще есть.",
        "higher_level_desc":""
    },
    {
        "name":"Locate object",
        "name_lang":"Поиск предмета",
        "level":2,
        "school":"прорицание",
        "cast_time":"1 действие",
        "distance":"На себя",
        "components":"В, С, М (раздвоенная веточка)",
        "duration":"Концентрация, вплоть до 10 минут",
        "classes":"бард, волшебник, друид, жрец, паладин, следопыт",
        "subclasses":"",
        "description":"Опишите или назовите известный вам предмет. Вы чувствуете направление к этому предмету, пока он находится в пределах 1 000 футов от вас. Если предмет перемещается, вы узнаете его направление.\n&#9;Это заклинание может искать конкретный известный вам предмет, если вы хотя бы раз видели его вблизи (в пределах 30 футов). В качестве альтернативы, это заклинание может искать ближайший предмет определенного вида, например, особый предмет одежды, ювелирное украшение, мебель, инструмент или оружие.\n&#9;Это заклинание не может обнаружить предмет, если прямой путь между вами перерезан свинцом, пусть даже самым тонким листом.",
        "higher_level_desc":""
    },
    {
        "name":"Animal messenger",
        "name_lang":"Почтовое животное",
        "level":2,
        "school":"очарование (ритуал)",
        "cast_time":"1 действие",
        "distance":"30 футов",
        "components":"В, С, М (кусочек пищи)",
        "duration":"24 часа",
        "classes":"бард, друид, следопыт",
        "subclasses":"",
        "description":"При помощи этого заклинания вы передаёте через животное сообщение. Выберите Крошечного Зверя, которого видите в пределах дистанции, такого как белку, сойку или летучую мышь. Вы указываете место, которое когда-то уже посещали, и получателя, описывая его признаки, такие как «мужчина или женщина в униформе городской стражи» или «рыжий дварф в остроконечной шляпе». Вы также произносите сообщение длиной не более 25 слов. Зверь в течение длительности заклинания двигается в указанное место, покрывая примерно 50 миль за 24 часа при полёте или 25 миль при других видах перемещения.\n&#9;Прибыв на место, Зверь передаёт ваше сообщение описанному вами существу, изображая звук вашего голоса. Зверь передаст послание только существу, подходящему данному вами описанию. Если Зверь не достигнет места до окончания действия заклинания, сообщение будет утеряно, а Зверь начнёт возвращаться к тому месту, где вы наложили на него заклинание.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, его длительность увеличивается на 48 часов за каждый уровень ячейки выше второго."
    },
    {
        "name":"Heat metal",
        "name_lang":"Раскалённый металл",
        "level":2,
        "school":"преобразование",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В, С, М (кусок железа и пламя)",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, друид, изобретатель",
        "subclasses":"домен кузни (жрец)",
        "description":"Выберите рукотворный металлический предмет, такой как металлическое оружие или комплект тяжелого или среднего доспеха, видимый в пределах дистанции. Вы делаете его раскаленным докрасна. Все существа, находящиеся в физическом контакте с этим предметом, получают урон огнём 2к8, когда вы накладываете это заклинание. Пока заклинание активно, вы можете бонусным действием в каждом последующем ходу вновь причинять этот урон. Если существо держит или носит предмет, и получает от него урон, оно должно преуспеть в спасброске Телосложения, иначе оно роняет этот предмет, если может. Если оно не может уронить предмет, то до начала вашего следующего хода\fсовершает с помехой броски атаки и проверки характеристик.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше второго."
    },
    {
        "name":"Enthrall",
        "name_lang":"Речь златоуста",
        "level":2,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В, С",
        "duration":"1 минута",
        "classes":"бард, колдун",
        "subclasses":"",
        "description":"Вы произносите отвлекающую речь, заставляя выбранных вами существ, которых вы видите в пределах дистанции, и которые при этом могут слышать вас, совершить спасбросок Мудрости. Существа, которые не могут быть очарованными, автоматически преуспевают в спасброске, и если вы или ваши спутники сражаетесь с существом, оно совершает спасбросок с преимуществом. При провале цель получает помеху к проверкам Мудрости (Восприятие), совершённым для обнаружения других существ кроме вас, пока заклинание активно или пока цель не перестанет вас слышать. Заклинание оканчивается, если вы становитесь недееспособны или теряете возможность говорить.",
        "higher_level_desc":""
    },
    {
        "name":"Silence",
        "name_lang":"Тишина",
        "level":2,
        "school":"иллюзия (ритуал)",
        "cast_time":"1 действие",
        "distance":"120 футов",
        "components":"В, С",
        "duration":"Концентрация, вплоть до 10 минут",
        "classes":"бард, жрец, следопыт",
        "subclasses":"бездонный (колдун), бессмертный (колдун), круг земли (друид), путь тени (монах)",
        "description":"Пока заклинание активно, никакие звуки не могут раздаться в пределах сферы с радиусом 20 футов с центром на точке, выбранной в пределах дистанции, а также не могут проходить сквозь неё. Все существа и предметы, полностью находящиеся в сфере, получают иммунитет к урону звуком, и существа считаются оглохшими, когда полностью находятся в ней. Там невозможно накладывать заклинания с вербальным компонентом.",
        "higher_level_desc":""
    },
    {
        "name":"Hold person",
        "name_lang":"Удержание личности",
        "level":2,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В, С, М (небольшой прямой кусочек железа)",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, друид, жрец, колдун, чародей",
        "subclasses":"домен порядка (жрец), клятва искупления (паладин), клятва мести (паладин), клятва покорения (паладин), круг земли (друид), путь четырёх стихий (монах)",
        "description":"Выберите Гуманоида, которого видите в пределах дистанции. Цель должна преуспеть в спасброске Мудрости, иначе станет парализованной на время действия заклинания. В конце каждого своего хода цель может совершать новые спасброски Мудрости. При успехе заклинание на этой цели оканчивается.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше 2-го. Эти Гуманоиды должны находиться в пределах 30 футов друг от друга, когда вы нацеливаетесь на них."
    },
    {
        "name":"Enhance ability",
        "name_lang":"Улучшение характеристики",
        "level":2,
        "school":"преобразование",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, С, М (мех или перо Зверя)",
        "duration":"Концентрация, вплоть до 1 часа",
        "classes":"бард, волшебник, друид, жрец, изобретатель, следопыт, чародей",
        "subclasses":"клятва славы (паладин)",
        "description":"Вы касаетесь существа и улучшаете его при помощи магии. Выберите один из следующих эффектов; цель получает этот эффект, пока заклинание активно. \n&#9;<b><i>Бычья сила.</i></b> Цель совершает с преимуществом проверки Силы, а грузоподъёмность удваивается. \n&#9;<b><i>Кошачья ловкость.</i></b> Цель совершает с преимуществом проверки Ловкости. Кроме того, она не получает урон за падение с высоты 20 футов или меньше, если она не недееспособна. \n&#9;<b><i>Лисья хитрость.</i></b> Цель совершает с преимуществом проверки Интеллекта. \n&#9;<b><i>Медвежья выносливость.</i></b> Цель совершает с преимуществом проверки Телосложения. Она также получает 2к6 временных хитов, которые исчезают в конце заклинания. \n&#9;<b><i>Орлиное великолепие.</i></b> Цель совершает с преимуществом проверки Харизмы. \n&#9;<b><i>Совиная мудрость.</i></b> Цель совершает с преимуществом проверки Мудрости.\f",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше второго."
    },
    {
        "name":"Calm emotions",
        "name_lang":"Умиротворение",
        "level":2,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В, С",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, жрец",
        "subclasses":"аберрантный разум (чародей), архифея (колдун), клятва искупления (паладин)",
        "description":"Вы пытаетесь подавить сильные эмоции у группы существ. Все Гуманоиды в сфере с радиусом 20 футов с центром в точке, выбранной в пределах дистанции, должны совершить спасбросок Харизмы; существо может добровольно провалить этот спасбросок, если пожелает. Если существо проваливает спасбросок, выберите один из двух описанных ниже эффектов:\n&#9;Вы можете подавить все эффекты, делающие цель очарованной или испуганной. Когда это заклинание оканчивается, все подавленные эффекты восстанавливаются, при условии, что за это время их действие не окончилось.\n&#9;В качестве альтернативы, вы можете сделать цель безразличной к выбранным вами существам, к которым она относилась враждебно. Это безразличие оканчивается, если цель атакована или ей причинён вред заклинанием, или если она станет свидетелем того, как причиняют вред её друзьям. Когда заклинание оканчивается, существо становится вновь враждебным, если Мастер не решит по-другому.",
        "higher_level_desc":""
    },
    {
        "name":"Hypnotic pattern",
        "name_lang":"Гипнотический узор",
        "level":3,
        "school":"иллюзия",
        "cast_time":"1 действие",
        "distance":"120 футов",
        "components":"С, М (зажжённая палочка благовоний или хрустальный сосуд, заполненный фосфоресцирующим материалом)",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"бронник (изобретатель), клятва искупления (паладин)",
        "description":"Вы создаете хитрый разноцветный узор, переплетающийся в воздухе внутри куба с длиной ребра 30 футов, находящегося в пределах дистанции. Узор появляется на краткий миг и исчезает. Все существа в этой области, видящие узор, должны совершить спасбросок Мудрости. При провале существо становится очарованным на время действия заклинания. Будучи очарованным этим заклинанием, существо недееспособно, и его скорость равна 0. Заклинание заканчивается для отдельного существа, если оно получает урон или если кто-то другой действием потрясет его, чтобы вывести из ступора.",
        "higher_level_desc":""
    },
    {
        "name":"Stinking cloud",
        "name_lang":"Зловонное облако",
        "level":3,
        "school":"вызов",
        "cast_time":"1 действие",
        "distance":"90 футов",
        "components":"В, С, М (тухлое яйцо или несколько гнилых листьев капусты)",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, чародей",
        "subclasses":"исчадие (колдун), круг земли (друид)",
        "description":"Вы создаете сферу с радиусом 20 футов желтого тошнотворного газа с центром на точке в пределах дистанции. Это облако обходит углы, и его пространство - сильно заслонённая местность. Облако держится в воздухе, пока активно заклинание.\n&#9;Все существа, находящиеся полностью в облаке в начале своего хода, должны совершить спасбросок Телосложения от яда. При провале существо теряет свое действие, так как его тошнит и его голова кружится. Существа, которые не обязаны дышать, а также обладающие иммунитетом к ядам, автоматически преуспевают в этом спасброске.\n&#9;Умеренный ветер (как минимум 10 миль в час) рассеивает облако через 4 раунда. Сильный ветер (как минимум 20 миль в час) рассеивает его через 1 раунд.",
        "higher_level_desc":""
    },
    {
        "name":"Leomund's tiny hut",
        "name_lang":"Леомундова хижина",
        "level":3,
        "school":"воплощение (ритуал)",
        "cast_time":"1 минута",
        "distance":"На себя (полусфера с радиусом 10 футов)",
        "components":"В, С, М (маленькая кристаллическая бусина)",
        "duration":"8 часов",
        "classes":"бард, волшебник",
        "subclasses":"домен сумерек (жрец)",
        "description":"Над вами и вокруг вас появляется купол из силового поля радиусом 10 футов, остающийся неподвижным всё время существования. Заклинание оканчивается, если вы покидаете его область.\n&#9;Под куполом вместе с вами могут поместиться девять существ с размером не больше Среднего. Заклинание срывается, если в его области находится существо большего размера или более девяти существ. Существа и предметы, находившиеся под куполом, когда вы наложили это заклинание, могут свободно проходить сквозь него. Все остальные\fсущества и предметы не могут пройти сквозь него. Заклинания и прочие магические эффекты не могут простираться сквозь купол и не могут быть наложены сквозь него. Атмосфера под ним сухая и комфортная, какой бы ни была погода снаружи.\n&#9;Пока заклинание активно, вы можете сделать пространство под ним тускло освещённым или погруженным во тьму. Купол снаружи матовый, любого цвета, но изнутри он прозрачный.",
        "higher_level_desc":""
    },
    {
        "name":"Nondetection",
        "name_lang":"Необнаружимость",
        "level":3,
        "school":"ограждение",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, С, М (щепотка алмазной пыли, стоящая 25 зм, которой посыпается цель, расходуемая заклинанием)",
        "duration":"8 часов",
        "classes":"бард, волшебник, следопыт",
        "subclasses":"домен знаний (жрец), клятва смотрителей (паладин)",
        "description":"Пока заклинание активно, цель, которой вы коснулись, сокрыта от заклинаний школы Прорицания. Целью может быть согласное существо, место или предмет, не превышающий 10 футов ни по одному из линейных размеров. Цель не может стать целью магии школы Прорицания, и её не воспринимают магические наблюдательные сенсоры.",
        "higher_level_desc":""
    },
    {
        "name":"Major image",
        "name_lang":"Образ",
        "level":3,
        "school":"иллюзия",
        "cast_time":"1 действие",
        "distance":"120 футов",
        "components":"В, С, М (кусок овечьей шерсти)",
        "duration":"Концентрация, вплоть до 10 минут",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"",
        "description":"Вы создаете образ предмета, существа или другого видимого явления, помещающийся в объеме в куб с длиной ребра 20 футов. Образ появляется в точке, которую вы видите в пределах дистанции, и существует, пока заклинание активно. Он выглядит абсолютно реальным, включая звук, запах и температуру, соответствующую образу. Вы не можете создать жар или холод, достаточный для получения урона; звук, громкость которого может причинить урон звуком или оглушить существо, или запах, способный вызвать тошноту (такую как вонь троглодита).\n &#9;Пока вы находитесь в пределах дистанции от иллюзии, вы можете действием заставить образ переместиться в любое место в пределах дистанции. Пока образ меняет местоположение, вы можете изменять его внешность, чтобы перемещение выглядело естественным. Например, если вы создаёте образ существа и перемещаете его, вы можете изменить образ, чтобы казалось, что оно идёт. Точно так же вы можете заставить иллюзию издавать в разное время разные звуки и даже заставлять её принимать участие в беседе, например.\n &#9;Физическое взаимодействие с образом даёт понять, что это иллюзия, потому что сквозь него всё проходит. Существа, исследующие образ действием, могут определить, что это иллюзия, совершив успешную проверку Интеллекта (Расследование) против Сл ваших заклинаний. Если существо распознаёт иллюзию, оно может видеть сквозь неё, и все прочие сенсорные эффекты иллюзии тоже притупляются.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, оно длится, пока не рассеяно, не требуя от вас концентрацию."
    },
    {
        "name":"Glyph of warding",
        "name_lang":"Охранная руна",
        "level":3,
        "school":"ограждение",
        "cast_time":"1 час",
        "distance":"Касание",
        "components":"В, С, М (благовония и растолчённый бриллиант, стоящий как минимум 200 зм, расходуемый заклинанием)",
        "duration":"Пока не рассеяно или не сработает",
        "classes":"бард, волшебник, жрец, изобретатель",
        "subclasses":"",
        "description":"Когда вы накладываете это заклинание, вы рисуете руну, впоследствии выпускающую магический эффект. Руна рисуется либо на поверхности (такой как стол или часть пола или стены) либо в предмете, который можно закрыть (книга, свиток или сундук с сокровищами), спрятав, таким образом, руну. Руна может покрывать площадь диаметром не больше 10 футов. Если предмет или поверхность переместят более чем на 10 футов от того места, где вы накладываете заклинание, руна сломается, и заклинание окончится, не срабатывая.\n&#9;Руна практически невидимая, и для её обнаружения требуется успешная проверка Интеллекта (Расследование) против Сл ваших заклинаний.\n&#9;Вы решаете, что вызовет срабатывание руны, когда накладываете заклинание. Руны, написанные на поверхности, обычно срабатывают от касания, вставания на нее, снимания предмета, стоящего на руне, приближения на определенное расстояние, или манипулирования предметом, на котором начертана руна. Для рун, начертанных внутри предметов, чаще всего выбирают открывание, приближение на определенное расстояние, взгляд, брошенный на руну или попытку её прочтения. После того как руна сработает, заклинание оканчивается.\n&#9;Вы можете внести уточнения, чтобы заклинание срабатывало только в определенных обстоятельствах или при соблюдении внешних признаков (таких как рост и вес), вид существа (например, руна может защищать только от Аберраций и дроу), или мировоззрение. Вы можете также определить условия, при которых существо не будет активировать руну, например, произношение пароля.\n&#9;Когда вы наносите руну, выберите взрывную руну или заклинательную руну.\n&#9;<b><i>Взрывная руна.</b></i> Когда эта руна срабатывает, она испускает магическую энергию сферой с радиусом 20 футов с центром на руне. Эта сфера огибает углы. Все существа в этой области должны совершить спасбросок Ловкости. Существо получает урон звуком, кислотой, огнём, холодом или электричеством 5к8 при провале (тип урона вы выбираете при начертании руны) или половину этого урона при успехе.\f&#9;<b><i>Заклинательная руна.</b></i> Вы можете сохранить подготовленное заклинание с уровнем не выше 3-го в руне, наложив его частью начертания руны. Заклинание должно нацеливаться на одно существо или область. При этом заклинание временно не вступает в силу. Когда руна срабатывает, хранящееся заклинание активируется. Если у заклинания есть цель, целью становится существо, вызвавшее срабатывание руны. Если заклинание действует на область, центр этой области будет на этом существе. Если заклинание призывает враждебных существ или создает вредоносные предметы или ловушки, они появляются как можно ближе к нарушителю и атакуют его. Если заклинание требует концентрации, оно длится до конца своей максимальной длительности.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, урон от взрывной руны увеличивается на 1к8 за каждый уровень ячейки выше третьего. Если вы накладывали заклинательную руну, вы можете хранить в ней заклинание вплоть до уровня, равного уровню ячейки, использованной для накладывания охранной руны."
    },
    {
        "name":"Clairvoyance",
        "name_lang":"Подсматривание",
        "level":3,
        "school":"прорицание",
        "cast_time":"10 минут",
        "distance":"1 миля",
        "components":"В, С, М (фокусировка, стоящая как минимум 100 зм: либо украшенный камнями рог для подслушивания, либо стеклянный глаз для подсматривания)",
        "duration":"Концентрация, вплоть до 10 минут",
        "classes":"бард, волшебник, жрец, чародей",
        "subclasses":"Великий Древний (колдун)",
        "description":"Вы создаёте невидимый сенсор в пределах дистанции в известном вам месте (месте, которое вы уже видели или посещали) или очевидном месте, незнакомом вам (например, за дверью, за углом, или в роще деревьев). Сенсор остаётся на месте, и его нельзя атаковать, а также с ним нельзя как-то взаимодействовать.\n&#9;Накладывая заклинание, вы выбираете зрение или слух. Вы можете использовать выбранное чувство через сенсор, как если бы вы находились на его месте. Вы можете действием переключаться между зрением и слухом.\n&#9;Существо, способное увидеть сенсор (например, находящееся под заклинанием видение невидимого [see invisibility] или с истинным зрением), видит светящийся нематериальный шарик размером с ваш кулак.",
        "higher_level_desc":""
    },
    {
        "name":"Sending",
        "name_lang":"Послание",
        "level":3,
        "school":"воплощение",
        "cast_time":"1 действие",
        "distance":"Неограниченная",
        "components":"В, С, М (кусок тонкой медной проволоки)",
        "duration":"1 раунд",
        "classes":"бард, волшебник, жрец",
        "subclasses":"Великий Древний (колдун), аберрантный разум (чародей), домен мира (жрец)",
        "description":"Вы отправляете короткое послание длиной не больше 25 слов существу, известному вам. Это существо слышит послание в сознании, распознает вас в качестве отправителя, если оно вас знает, и может тут же ответить аналогичным образом. Это заклинание позволяет существам с Интеллектом как минимум 1 понимать смысл вашего послания.\n&#9;Вы можете передать послание на любое расстояние, и даже на другие планы существования, но если цель находится на ином плане, существует 5-процентный шанс, что послание не будет доставлено.",
        "higher_level_desc":""
    },
    {
        "name":"Feign death",
        "name_lang":"Притворная смерть",
        "level":3,
        "school":"некромантия (ритуал)",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, С, М (щепотка кладбищенской земли)",
        "duration":"1 час",
        "classes":"бард, волшебник, друид, жрец",
        "subclasses":"бессмертный (колдун)",
        "description":"Вы касаетесь согласного существа и погружаете его в каталептическое состояние, неотличимое от смерти.\n&#9;Пока заклинание активно, или пока вы не коснетесь действием цели, снимая заклинание, цель выглядит мёртвой для любого обследования и заклинаний, определяющих состояние цели. Цель ослеплена и недееспособна, а скорость равна 0. Цель получает сопротивление всем видам урона кроме психической энергии. Если цель была больна или отравлена, когда вы накладываете это заклинание, или становится больной или отравленной, находясь под его действием, болезни и яды не оказывают никакого эффекта, пока заклинание не окончится.",
        "higher_level_desc":""
    },
    {
        "name":"Bestow curse",
        "name_lang":"Проклятие",
        "level":3,
        "school":"некромантия",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, С",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, жрец",
        "subclasses":"клятва покорения (паладин), клятвопреступник (паладин)",
        "description":"Вы касаетесь существа, и оно должно преуспеть в спасброске Мудрости, иначе станет проклятым на период действия\fзаклинания. Накладывая это заклинание, выберите характер проклятья из следующего списка:\n&bull; Выберите одну характеристику. Будучи проклятой, цель совершает проверки и спасброски этой характеристики с помехой.\n&bull; Будучи проклятой, цель совершает с помехой броски атаки по вам.\n&bull; Будучи проклятой, цель должна в начале каждого своего хода совершать спасбросок Мудрости. При провале она впустую тратит свое действие.\n&bull; Пока цель проклята, ваши атаки и заклинания наносят ей дополнительно 1к8 урона некротической энергией.\nЗаклинание снятие проклятья [remove curse] оканчивает этот эффект. С разрешения Мастера вы можете создать альтернативный эффект проклятия, но он не должен быть сильнее тех, что представлены выше. Финальное решение об эффекте проклятия остаётся за Мастером.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, длительность будет «Концентрация, вплоть до 10 минут». Если вы использовали ячейку 5-го уровня или выше, длительность будет «8 часов». Если вы использовали ячейку 7-го уровня или выше, длительность будет «24 часа». Если вы использовали ячейку 9-го уровня, заклинание действует, пока не будет рассеяно. При использовании ячейки как минимум 5-го уровня концентрация не требуется."
    },
    {
        "name":"Speak with dead",
        "name_lang":"Разговор с мёртвыми",
        "level":3,
        "school":"некромантия",
        "cast_time":"1 действие",
        "distance":"10 футов",
        "components":"В, С, М (горящие благовония)",
        "duration":"10 минут",
        "classes":"бард, волшебник, жрец",
        "subclasses":"бессмертный (колдун), домен знаний (жрец), нежить (колдун)",
        "description":"Вы даёте подобие жизни и сознания трупу, выбранному в пределах дистанции, позволяя ему отвечать на задаваемые вами вопросы. У трупа должен быть рот, и он не может быть Нежитью. Заклинание проваливается, если этот труп был целью этого заклинания в течение последних 10 дней.\n&#9;Пока заклинание не окончится, вы можете задать трупу пять вопросов. Труп знает только то, что знал при жизни, включая известные языки. Ответы обычно короткие, загадочные или невыразительные, и труп не обязан давать правдивый ответ, если вы враждебны к нему или он распознает в вас врага. Это заклинание не возвращает душу в тело существа, а только оживляет дух. Таким образом, труп не может узнавать новую информацию, не осознаёт того, что происходило после его смерти, и не может размышлять о будущих событиях.",
        "higher_level_desc":""
    },
    {
        "name":"Speak with plants",
        "name_lang":"Разговор с растениями",
        "level":3,
        "school":"преобразование",
        "cast_time":"1 действие",
        "distance":"На себя (30-футовый радиус)",
        "components":"В, С",
        "duration":"10 минут",
        "classes":"бард, друид, следопыт",
        "subclasses":"",
        "description":"Вы наделяете растения в пределах 30 футов от себя ограниченным сознанием и подобием жизни, позволяя им общаться с вами и выполнять ваши простые инструкции. Вы можете спрашивать их о событиях, происходивших в области заклинания за последний день, получая информацию о проходивших существах, погоде и прочих обстоятельствах.\n&#9;Вы можете также превратить на время действия заклинания труднопроходимую местность, вызванную растениями (кусты и заросли), в обычную местность. Вы можете превратить на время действия заклинания обычную местность в труднопроходимую, если там есть растения, например, заставляя ветки и лианы хватать преследователей.\n&#9;На усмотрение Мастера, растения могут выполнять и другие задачи. Это заклинание не позволяет растениям выкапываться и перемещаться, но они могутс вободно двигать ветками, ростками и стеблями.\n&#9;Если в области заклинания есть растительное существо, вы можете общаться с ним, как если бы у вас был общий язык, но вы не получаете магическую способность влиять на него.\n&#9;Это заклинание может заставить растения, созданные заклинанием опутывание [entangle], отпустить существо.",
        "higher_level_desc":""
    },
    {
        "name":"Dispel magic",
        "name_lang":"Рассеивание магии",
        "level":3,
        "school":"ограждение",
        "cast_time":"1 действие",
        "distance":"120 футов",
        "components":"В, С",
        "duration":"Мгновенная",
        "classes":"бард, волшебник, друид, жрец, изобретатель, колдун, паладин, чародей",
        "subclasses":"домен магии (жрец), домен обмана (жрец), заводная душа (чародей), клятва преданности (паладин), лунное чародейство (чародей), странник фей (следопыт)",
        "description":"Выберите одно существо, предмет или магический эффект в пределах дистанции. Все заклинания 3-го уровня и ниже на цели оканчиваются. Для каждого заклинания с уровнем 4 или выше совершите проверку базовой характеристики. Сл равна 10 + уровень заклинания. При успехе это заклинание оканчивается.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, вы автоматически оканчиваете на цели эффекты заклинаний, уровень которых не превышает уровень использованной ячейки заклинаний."
    },
    {
        "name":"Plant growth",
        "name_lang":"Рост растений",
        "level":3,
        "school":"преобразование",
        "cast_time":"1 действие или 8 часов",
        "distance":"150 футов",
        "components":"В, С",
        "duration":"Мгновенная",
        "classes":"бард, друид, следопыт",
        "subclasses":"архифея (колдун), домен природы (жрец), клятва древних (паладин), круг дикого огня (друид), круг земли (друид)",
        "description":"Это заклинание вливает жизненные силы в растения, находящиеся в определённой области. Есть два варианта использования этого заклинания; одно даёт краткосрочный, другое - долговременный эффект.\n&#9;Если вы активируете это заклинание 1 действием, выберите точку в пределах дистанции. Все обычные растения в пределах 100-футового радиуса с центром на этой точке становятся густыми и рослыми. Существо, перемещающееся по этой местности, должно потратить 4 фута перемещения за каждый 1 пройдённый фут.\n&#9;Вы можете исключить одну или несколько областей любого размера в пределах зоны действия заклинания.\n&#9;Если вы активируете это заклинание 8 часов, вы делаете почву удобренной. Все растения в радиусе полумили с центром на точке в пределах дистанции становятся удобренными на 1 год. Эти растения приносят удвоенный урожай.",
        "higher_level_desc":""
    },
    {
        "name":"Fear",
        "name_lang":"Ужас",
        "level":3,
        "school":"иллюзия",
        "cast_time":"1 действие",
        "distance":"На себя (30-футовый конус)",
        "components":"В, С, М (белое перо или сердце курицы)",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"клятва покорения (паладин), сумрачный охотник (следопыт)",
        "description":"Вы проецируете призрачное изображение худших кошмаров других существ. Все существа в 30-футовом конусе должны преуспеть в спасброске Мудрости, иначе они бросают всё, что держат в руках, и становятся испуганными на время действия заклинания.\n&#9;Будучи испуганным этим заклинанием, существо должно каждый свой ход совершать действие Рывок, и перемещаться прочь от вас по самому безопасному маршруту, пока у неё есть, куда перемещаться. Если существо оканчивает ход в месте, откуда у него нет линии обзора до вас, оно может совершить спасбросок Мудрости. При успехе заклинание перестает действовать на этом существе.",
        "higher_level_desc":""
    },
    {
        "name":"Tongues",
        "name_lang":"Языки",
        "level":3,
        "school":"прорицание",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, М (маленькая глиняная модель зиккурата)",
        "duration":"1 час",
        "classes":"бард, волшебник, жрец, колдун, чародей",
        "subclasses":"",
        "description":"Это заклинание дарует существу, которого вы касаетесь, способность понимать все языки, которые оно слышит. Более того, когда цель говорит, все существа, знающие хотя бы один язык, и слышащие цель, понимают, что она сказала.",
        "higher_level_desc":""
    },
    {
        "name":"Greater invisibility",
        "name_lang":"Высшая невидимость",
        "level":4,
        "school":"иллюзия",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, С",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, чародей",
        "subclasses":"архифея (колдун), бронник (изобретатель), гений (колдун), домен сумерек (жрец), круг земли (друид), нежить (колдун), сумрачный охотник (следопыт)",
        "description":"Вы или существо, которого вы касаетесь, становитесь невидимым, пока активно заклинание. Все, что цель носит и несёт, становится невидимым, пока находится у этой личности.",
        "higher_level_desc":""
    },
    {
        "name":"Hallucinatory terrain",
        "name_lang":"Мираж",
        "level":4,
        "school":"иллюзия",
        "cast_time":"10 минут",
        "distance":"300 футов",
        "components":"В, С, М (камень, ветка, и кусочек зеленого растения)",
        "duration":"24 часа",
        "classes":"бард, волшебник, друид, колдун",
        "subclasses":"круг земли (друид), лунное чародейство (чародей)",
        "description":"Вы заставляете природную местность в пределах куба с длиной ребра 150 футов, находящегося в пределах дистанции, выглядеть, звучать и пахнуть как другая природная местность. Таким образом, поле или дорогу можно сделать похожей на\fболото, холм, расселину или другую труднопроходимую или непроходимую местность. Пруд можно сделать похожим на травяную лужайку, пропасть сделать пологим спуском, а каменистый овраг - широкой и ровной дорогой. Рукотворные строения, снаряжение и существа в области не меняют облик.\n&#9;Тактильные ощущения местности не меняются, поэтому существа, входящие в нее, скорее всего, поймут обман. Если на прикосновение разница не очевидна, существо, тщательно исследующее иллюзию, может предпринять проверку Интеллекта (Расследование) против Сл ваших заклинаний, чтобы не поверить. Существо, способное распознавать иллюзии, видит полупрозрачный образ, наложенный на местность.",
        "higher_level_desc":""
    },
    {
        "name":"Dimension door",
        "name_lang":"Переносящая дверь",
        "level":4,
        "school":"вызов",
        "cast_time":"1 действие",
        "distance":"500 футов",
        "components":"В",
        "duration":"Мгновенная",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"домен обмана (жрец), клятва мести (паладин), странник фей (следопыт)",
        "description":"Вы телепортируетесь в другое пространство в пределах дистанции. Вы оказываетесь точно в выбранном месте. Это может быть место, которое вы видели, которое вы представляете, или которое вы можете описать указаниями направления и расстояния, например, «200 футов подо мной» или «на северо-запад, вверх под углом 45 градусов, на 300 футов».\n&#9;Вы можете взять с собой предметы, если их вес позволяет вам их нести. Вы также можете взять с собой одно согласное существо, с размером не больше вашего, которое тоже может нести дозволенный вес предметов. При накладывании заклинания существо должно находиться в пределах 5 футов от вас.\n&#9;Если вы должны оказаться в месте, уже занятом существом или предметом, вы и все перемещающиеся с вами существа получаете 4к6 урона силовым полем, и заклинание вас не телепортирует.",
        "higher_level_desc":""
    },
    {
        "name":"Locate creature",
        "name_lang":"Поиск существа",
        "level":4,
        "school":"прорицание",
        "cast_time":"1 действие",
        "distance":"На себя",
        "components":"В, С, М (кусочек меха ищейки)",
        "duration":"Концентрация, вплоть до 1 часа",
        "classes":"бард, волшебник, друид, жрец, паладин, следопыт",
        "subclasses":"домен порядка (жрец), круг земли (друид)",
        "description":"Опишите или назовите известное вам существо. Вы чувствуете направление к этому существу, пока оно находится в пределах 1 000 футов от вас. Если существо перемещается, вы узнаете, в какую сторону оно направляется.\n&#9;Это заклинание может искать конкретное известное вам существо, или ближайшее существо конкретного вида (например, человек или единорог), если вы хотя бы раз видели такое существо вблизи (в пределах 30 футов). Если описанное или названное вами существо находится в другом обличье, например, под эффектом заклинания превращение [polymorph], это заклинание не найдет это существо.\n&#9;Это заклинание не может обнаружить существ, если прямой путь между вами перерезан текущей водой шириной как минимум 10 футов.",
        "higher_level_desc":""
    },
    {
        "name":"Polymorph",
        "name_lang":"Превращение",
        "level":4,
        "school":"преобразование",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В, С, М (кокон гусеницы)",
        "duration":"Концентрация, вплоть до 1 часа",
        "classes":"бард, волшебник, друид, чародей",
        "subclasses":"домен обмана (жрец)",
        "description":"Это заклинание придает новый облик существу, которое вы видите в пределах дистанции. Несогласное существо должно совершить спасбросок Мудрости, чтобы избежать эффекта. Перевертыши автоматически преуспевают в этом спасброске. Это заклинание не может подействовать на цель, у которой 0 хитов.\n&#9;Превращение длится, пока активно заклинание, пока хиты цели не опустятся до 0, или пока она не умрет. Новый облик может принадлежать Зверю, чей ПО не превышает ПО цели (или уровень цели, если у неё нет показателя опасности). Игровая статистика цели, включая значения ментальных характеристик, заменяются статистикой выбранного Зверя. У цели остаются мировоззрение и личность.\n&#9;Цель принимает хиты нового облика. При возвращении в естественный облик количество её хитов будет как до превращения. Если она возвращается в свой облик от того, что хиты опустились до 0, весь излишний урон перенесется на естественный облик. Если излишний урон не опускает хиты естественного облика существа до 0, оно не теряет сознание.\n&#9;Действия существа в новом облике ограничены теми, что доступны её новому облику, и оно не может говорить, накладывать заклинания и совершать другие действия, требующие рук или речи.\n&#9;Снаряжение цели сливается с её новым обликом. Существо не может активировать, использовать, надевать или получать какие-то иные преимущества от своего снаряжения.",
        "higher_level_desc":""
    },
    {
        "name":"Compulsion",
        "name_lang":"Принуждение",
        "level":4,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"30 футов",
        "components":"В, С",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард",
        "subclasses":"домен порядка (жрец), клятва славы (паладин)",
        "description":"Выбранные вами существа, которых вы видите в пределах дистанции, и которые слышат вас, должны совершить спасбросок Мудрости. Цель автоматически преуспевает, если не может быть очарована. При провале спасброска цель попадает под действие этого заклинания. Пока заклинание активно, вы можете в каждом своём ходу бонусным действием указать направление, горизонтальное для вас. Все попавшие под действие цели должны в свой следующий ход максимально возможно перемещаться в том направлении. Перед перемещением они могут совершить свои действия. После перемещения из-за заклинания они могут совершить ещё один спасбросок Мудрости, чтобы окончить этот эффект.\n&#9;Цель не обязана перемещаться в очевидно опасное место, такое как огонь или костёр, но она провоцирует атаки, когда идёт в указанном направлении.",
        "higher_level_desc":""
    },
    {
        "name":"Freedom of movement",
        "name_lang":"Свобода перемещения",
        "level":4,
        "school":"ограждение",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, С, М (кожаный ремешок, обмотанный вокруг предплечья или аналогичной конечности)",
        "duration":"1 час",
        "classes":"бард, друид, жрец, изобретатель, следопыт",
        "subclasses":"домен войны (жрец), заводная душа (чародей), клятва преданности (паладин), клятва славы (паладин), круг земли (друид)",
        "description":"Вы касаетесь согласного существа. Пока заклинание активно, на перемещения цели не влияет труднопроходимая местность, а заклинания и прочие магические эффекты не могут ни уменьшить её скорость, ни сделать её парализованной или опутанной.\n&#9;Цель может также потратить 5 футов перемещения, чтобы автоматически высвободиться из немагических оков, таких как кандалы или захват другого существа. Более того, нахождение под водой не накладывает штрафы на перемещение и атаки цели.",
        "higher_level_desc":""
    },
    {
        "name":"Confusion",
        "name_lang":"Смятение",
        "level":4,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"90 футов",
        "components":"В, С, М (три ореховые скорлупки)",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, друид, чародей",
        "subclasses":"домен знаний (жрец), клятвопреступник (паладин), круг спор (друид), лунное чародейство (чародей)",
        "description":"Это заклинание атакует и скручивает сознание существ, порождая галлюцинации и провоцируя на необдуманные действия. Все существа в сфере с радиусом 10 футов с центром на точке, выбранной в пределах дистанции, должны преуспеть в спасброске Мудрости, иначе попадут под действие эффекта. \n&#9;Попавшая под эффект цель не может совершать реакции и должна бросать к10 в начале каждого своего хода, чтобы определить свое поведение в этом ходу.\n\n<table><tr><th style='width:5mm'>к10</th><th>Поведение</th></tr><tr><td>1</td><td>Существо использует все свое перемещение на движение в случайном направлении. Для определения направления бросьте 1к8, назначив каждой грани свое направление. Действие в этом ходу существо не совершает.</td></tr><tr><td>2-6</td><td>Существо в этом ходу не перемещается и не совершает действий.</td></tr><tr><td>7-8</td><td>Существо действием совершает рукопашную атаку по случайным образом выбранному существу в пределах досягаемости. Если в пределах досягаемости нет других существ, существо в этот ход ничего не делает.</td></tr><tr><td>9-10</td><td>Существо может действовать и перемещаться как обычно.</td></tr></table>\n&#9;В конце каждого своего хода цель может совершать спасбросок Мудрости. При успехе на этой цели эффект оканчивается.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, радиус сферы увеличивается на 5 футов за каждый уровень ячейки выше четвертого."
    },
    {
        "name":"Dream",
        "name_lang":"Вещий сон",
        "level":5,
        "school":"иллюзия",
        "cast_time":"1 минута",
        "distance":"Особая",
        "components":"В, С, М (горсть песка, капля чернил и перо, выдернутое у спящей птицы)",
        "duration":"8 часов",
        "classes":"бард, волшебник, колдун",
        "subclasses":"круг земли (друид)",
        "description":"Это заклинание формирует сон другого существа. Выберите целью этого заклинания известное вам существо. Цель должна находиться на одном плане существования с вами. Этим заклинанием нельзя связаться с существами, которые не спят, например, с эльфами. Вы или согласное существо, которого вы касаетесь, входите в транс, становясь посыльным. Находясь в трансе, посыльный осознаёт своё окружение, но не может совершать действий и перемещаться. Если цель спит, посыльный появляется в её сне и может беседовать с ней, пока та спит, и пока заклинание активно. Посыльный также может формировать окружение сна, создавая местность, предметы и прочие образы. Посыльный может в любое время выйти из транса, окончив эффект этого заклинания. После пробуждения цель прекрасно помнит сон. Если в момент накладывания заклинания цель бодрствует, посыльный это узнаёт, и может либо окончить транс (и заклинание), либо подождать, пока цель заснёт, и тогда он появится во сне цели. Вы можете сделать посыльного кошмарным для цели. В этом случае посыльный может передать послание не длиннее десяти слов, и цель обязана совершить спасбросок Мудрости. При провале отголоски кошмара длятся весь сон, и цель не получает преимуществ от этого отдыха. Кроме того, когда цель просыпается, она получает 3к6 урона психической энергией. Если у вас есть часть тела, клок волос, обрезки ногтей или другая подобная часть тела цели, она совершает спасбросок с помехой.",
        "higher_level_desc":""
    },
    {
        "name":"Greater restoration",
        "name_lang":"Высшее восстановление",
        "level":5,
        "school":"ограждение",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, С, М (бриллиантовая пыль, стоящая как минимум 100 зм, расходуемая заклинанием)",
        "duration":"Мгновенная",
        "classes":"бард, друид, жрец, изобретатель",
        "subclasses":"домен мира (жрец), заводная душа (чародей), небожитель (колдун)",
        "description":"Вы наделяете существо, которого касаетесь, позитивной энергией, отменяющей ослабляющие эффекты. Вы можете уменьшить количество степеней истощения цели на 1 или окончить на ней один из следующих эффектов:\n&bull; Один эффект, делающий цель очарованной или окаменевшей.\n&bull; Одно проклятье, включая настройку на проклятый магический предмет.\n&bull; Любое уменьшение одной из характеристик цели.\n&bull; Один эффект, уменьшающий максимум хитов цели.",
        "higher_level_desc":""
    },
    {
        "name":"Legend lore",
        "name_lang":"Знание легенд",
        "level":5,
        "school":"прорицание",
        "cast_time":"10 минут",
        "distance":"На себя",
        "components":"В, С, М (благовония, стоящие как минимум 250 зм, расходуемые заклинанием, и четыре пластинки из слоновой кости, стоящие как минимум 50 зм каждая)",
        "duration":"Мгновенная",
        "classes":"бард, волшебник, жрец",
        "subclasses":"бессмертный (колдун), домен знаний (жрец)",
        "description":"Назовите или опишите личность, место или вещь. Заклинание создаёт в вашем сознании краткое описание важных знаний о данном предмете. Это могут быть текущие разговоры, забытые истории, или даже тайные знания, никогда не выходящие за рамки определённого круга посвящённых. Если названный предмет не обладает легендарной значимостью, вы не получаете информацию.\n&#9;Чем больше информации о выбранном предмете у вас уже есть, тем точнее и детальнее будет полученная вами информация. Полученная информация правдива, но может быть завуалирована. Например, если вы нашли таинственный топор, заклинание может выдать такую информацию: «Горе злодею, коснувшемуся этого топора, ибо даже древко его способно отрубить руки негодяю. Только истинный Сын Камня, почитатель и любимец Морадина, может пробудить истинную силу этого топора, и то только если назовёт священное слово Рудногг».",
        "higher_level_desc":""
    },
    {
        "name":"Modify memory",
        "name_lang":"Изменение памяти",
        "level":5,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"30 футов",
        "components":"В, С",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник",
        "subclasses":"домен обмана (жрец)",
        "description":"Вы пытаетесь изменить воспоминания другого существа. Одно существо, которое вы видите, должно совершить спасбросок Мудрости. Если вы с ним сражаетесь, оно совершает спасбросок с преимуществом. При провале цель становится очарованной вами на время действия заклинания. Очарованная цель недееспособна и не осознаёт окружение, но всё ещё может слышать вас. Если она получит урон или станет целью другого заклинания, это заклинание\fоканчивается, и воспоминания цели не изменяются.\n&#9;Пока длится это очарование, вы можете повлиять на воспоминание цели, произошедшее за последние 24 часа и длящееся не больше 10 минут. Вы можете полностью стереть память об этом событии, позволить цели вспомнить всё с потрясающей точностью, изменить детали этого события, или заменить это воспоминание на что-то совершенно иное.\n&#9;Вы должны произнести цели её новые воспоминания, и она должна понимать ваш язык, чтобы изменённые воспоминания заняли место. Её сознание само заполнит пробелы в деталях вашего описания. Если заклинание оканчивается до того как вы закончите описывать новые воспоминания, память существа не будет затронута. В противном случае изменённые воспоминания вступают в силу в конце действия заклинания.\n&#9;Изменённая память не обязательно будет влиять на поведение существа, особенно если она противоречит его наклонностям, мировоззрению или вере. Нелогичная изменённая память, такая как внедрение воспоминаний о том, как существу нравится купаться в кислоте, отбрасываются, как дурной сон. Мастер может посчитать, что изменённая память слишком абсурдная, чтобы влиять на существо в значительной степени.\n&#9;Заклинания снятие проклятья [remove curse] и высшее восстановление [greater restoration], наложенные на цель, восстанавливают её истинную память.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, вы можете изменить воспоминания о событиях, произошедших до 7 дней назад (6-й уровень), 30 дней назад (7-й уровень), 1 года назад (8-й уровень), или в любой момент в жизни существа (9-й уровень)."
    },
    {
        "name":"Teleportation circle",
        "name_lang":"Круг телепортации",
        "level":5,
        "school":"вызов",
        "cast_time":"1 минута",
        "distance":"10 футов",
        "components":"В, М (редкие мелки и чернила с основой из драгоценных камней стоимостью 50 зм, расходуемые заклинанием)",
        "duration":"1 раунд",
        "classes":"бард, волшебник, чародей",
        "subclasses":"домен магии (жрец), странник горизонта (следопыт)",
        "description":"В процессе накладывания заклинания вы рисуете на полу круг диаметром 10 футов, исписанный знаками, связывающими ваше местоположение с постоянным кругом телепортации на ваш выбор, чью последовательность знаков вы знаете, и находящимся на том же плане существования, что и вы. В нарисованном круге появляется мерцающий портал, остающийся открытым до конца вашего следующего хода. Все существа, входящие в портал, мгновенно появляются в пределах 5 футов от места назначения или в ближайшем свободном пространстве, если то место занято.\n&#9;Во многих основных храмах, гильдиях и прочих важных местах есть постоянные круги телепортации, начертанные где-то на их территории. У каждого такого круга есть уникальная последовательность знаков — серия рун, начертанных в определённом узоре. Когда вы впервые получаете возможность накладывать это заклинание, вы изучаете последовательность знаков двух местонахождений на Материальном плане, выбранных Мастером. Вы можете узнать дополнительные последовательности знаков во время приключений. Вы можете запомнить новую последовательность, изучая её 1 минуту.\n&#9;Вы можете создать постоянный круг телепортации, накладывая это заклинание в одном и том же месте каждый день в течение одного года. При этом вы не обязаны тут же использовать свежесозданный круг.",
        "higher_level_desc":""
    },
    {
        "name":"Mass cure wounds",
        "name_lang":"Множественное лечение ран",
        "level":5,
        "school":"воплощение",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В, С",
        "duration":"Мгновенная",
        "classes":"бард, друид, жрец",
        "subclasses":"боевой кузнец (изобретатель), домен жизни (жрец), круг дикого огня (друид)",
        "description":"Волна целительной энергии исходит из точки, выбранной вами в пределах дистанции. Выберите до шести существ в сфере с радиусом 30 футов с центром на этой точке. Все цели восстанавливают хиты в количестве, равном 3к8 + модификатор вашей базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, восстанавливается дополнительно 1к8 хитов за каждый уровень ячейки выше пятого."
    },
    {
        "name":"Scrying",
        "name_lang":"Наблюдение",
        "level":5,
        "school":"прорицание",
        "cast_time":"10 минут",
        "distance":"На себя",
        "components":"В, С, М (фокусировка, стоящая как минимум 1000 зм, такая, как хрустальный шар, серебряное зеркало или чаша со святой водой)",
        "duration":"Концентрация, вплоть до 10 минут",
        "classes":"бард, волшебник, друид, жрец, колдун",
        "subclasses":"домен знаний (жрец), домен света (жрец), клятва мести (паладин), клятва смотрителей (паладин), круг земли (друид)",
        "description":"Вы можете видеть и слышать конкретное выбранное вами существо, находящееся на том же плане существования, что и вы. Цель должна совершить спасбросок Мудрости, модифицируемый тем, как хорошо вы знаете цель, и тем, какая связь с этим существом у вас есть. Если цель знает, что вы накладываете это заклинание, она может добровольно провалить спасбросок, если хочет, чтобы за ней следили.\f<table><tr><th>Знание</th><th style='width: 30%'>Модификатор спасброска</th></tr><tr><td>Через посредников (вы только слышали о цели)</td><td>+5</td></tr><tr><td>Из первых рук (вы встречались с целью)</td><td>+0</td></tr><tr><td>Знакомые (вы хорошо знаете цель)</td><td>-5</td></tr></table>\n<table><tr><th>Связь</th><th style='width: 30%'>Модификатор спасброска</th></tr><tr><td>Образ или рисунок</td><td>-2</td></tr><tr><td>Вещь или одежда</td><td>-4</td></tr><tr><td>Часть тела, прядь волос, кусок ногтя и т.п.</td><td>-10</td></tr></table>\n&#9;При успехе цель не попадает под действие, и вы не можете использовать на ней это заклинание в течение 24 часов.\n&#9;При провале заклинание создаёт невидимый сенсор в пределах 10 футов от цели. Вы можете видеть и слышать через него, как если бы вы там находились. Сенсор перемещается вместе с целью, оставаясь в пределах 10 футов от неё, пока активно заклинание. Существа, способные видеть невидимые предметы, видят сенсор как светящийся шарик размером с ваш кулак.\n&#9;Вместо того чтобы нацеливаться на существо, вы можете выбрать целью место, уже виденное вами. В этом случае сенсор появляется в этом месте и не перемещается.",
        "higher_level_desc":""
    },
    {
        "name":"Geas",
        "name_lang":"Обет",
        "level":5,
        "school":"очарование",
        "cast_time":"1 минута",
        "distance":"60 футов",
        "components":"В",
        "duration":"30 дней",
        "classes":"бард, волшебник, друид, жрец, паладин",
        "subclasses":"клятва короны (паладин)",
        "description":"Вы отдаёте магическую команду существу, видимому в пределах дистанции, заставляя его оказать некую услугу или наоборот, не совершать чего-либо. Если существо может вас понять, оно должно преуспеть в спасброске Мудрости, иначе оно станет очарованным вами на время действия заклинания. Пока существо очаровано вами, оно получает урон психической энергией 5к10 каждый раз, когда действует, противореча вашим инструкциям, но не чаще одного раза за день. Существо, не способное вас понять, не попадает под действие этого заклинания.\n&#9;Вы можете отдать любую команду, кроме той, что однозначно будет самоубийственной. Если вы отдадите такую команду, заклинание оканчивается.\n&#9;Вы можете окончить заклинание преждевременно, потратив действие на его рассеивание. Заклинания снятие проклятья [remove curse], высшее восстановление [greater restoration] и исполнение желаний [wish] тоже оканчивают его.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 7-го или 8-го уровня, длительность равна 1 году. Если вы накладываете это заклинание, используя ячейку 9-го уровня, заклинание длится, пока не будет окончено одним из упомянутых выше заклинаний."
    },
    {
        "name":"Raise dead",
        "name_lang":"Оживление",
        "level":5,
        "school":"некромантия",
        "cast_time":"1 час",
        "distance":"Касание",
        "components":"В, С, М (бриллиант, стоящий как минимум 500 зм, расходуемый заклинанием)",
        "duration":"Мгновенная",
        "classes":"бард, жрец, паладин",
        "subclasses":"алхимик (изобретатель), домен жизни (жрец), домен упокоения (жрец)",
        "description":"Вы возвращаете к жизни мёртвое существо, которого касаетесь, при условии, что оно мертво не более 10 дней. Если душа этого существа может воссоединиться с телом и хочет этого, существо воскрешается с 1 хитом.\n&#9;Это заклинание также нейтрализует все яды и исцеляет немагические болезни, бывшие у существа в момент смерти. Однако это заклинание не снимает магические болезни, проклятья и подобные эффекты; если их не снять до накладывания этого заклинания, они снова начнут действовать, когда существо оживёт. Это заклинание не может оживить Нежить.\n&#9;Это заклинание исцеляет все раны, но не восстанавливает отсутствующие части тела. Если у существа отсутствуют жизненно важные части тела - например, голова - заклинание автоматически проваливается.\n&#9;Возвращение к жизни - тяжёлое испытание. Цель получает штраф -4 ко всем броскам атаки, спасброскам и проверкам характеристик. Каждый раз, когда цель заканчивает продолжительный отдых, штраф уменьшается на 1, пока не исчезнет полностью.",
        "higher_level_desc":""
    },
    {
        "name":"Animate objects",
        "name_lang":"Оживление вещей",
        "level":5,
        "school":"преобразование",
        "cast_time":"1 действие",
        "distance":"120 футов",
        "components":"В, С",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, изобретатель, чародей",
        "subclasses":"домен кузни (жрец)",
        "description":"По вашему приказу оживают предметы. Выберите до десяти немагических предметов в пределах дистанции, которые никто не несёт и не носит. Цели Среднего размера считаются за два предмета, Большие цели считаются за четыре предмета, Огромные цели считаются за восемь предметов. Оживлять предметы с размером больше Огромного нельзя. Все цели оживают и становятся существами под вашим контролем до окончания действия заклинания или пока их хиты не уменьшатся до 0.\n&#9;Вы можете бонусным действием мысленно отдать приказ существу, созданному этим заклинанием, если оно находятся в пределах 500 футов от вас (если вы контролируете несколько существ, вы можете отдавать один и тот же приказ любому количеству из них одновременно). Вы решаете, какое действие совершит это существо, и куда оно переместится в следующем ходу, или вы можете отдать общий приказ, например, охранять комнату или коридор. Если вы не отдадите команду, существо будет всего лишь защищаться от врагов. Получив приказ, существо продолжает его выполнять, пока задача не будет выполнена.\n\n<table><tr><th>Размер</th><th>Хиты</th><th>КД</th><th>Атака</th><th>Сила</th><th>Ловкость</th></tr><tr><td>Крошечный</td><td>20</td><td>18</td><td>+8 к атаке, урон 1к4 + 4</td><td>4</td><td>18</td></tr><tr><td>Маленький</td><td>25</td><td>16</td><td>+6 к атаке, урон 1к8 + 2</td><td>6</td><td>14</td></tr><tr><td>Средний</td><td>40</td><td>13</td><td>+5 к атаке, урон 2к6 + 1</td><td>10</td><td>12</td></tr><tr><td>Большой</td><td>50</td><td>10</td><td>+6 к атаке, урон 2к10 + 2</td><td>14</td><td>10</td></tr><tr><td>Огромный</td><td>80</td><td>10</td><td>+8 к атаке, урон 2к12 + 4</td><td>18</td><td>6</td></tr></table>\n&#9;Оживлённый предмет является Конструктом с КД, хитами, атаками, Силой и Ловкостью, зависящими от его размера. Его Телосложение 10, Интеллект и Мудрость 3, а Харизма 1. Его скорость 30 футов; если у предмета нет ног или других придатков, которые можно использовать для перемещения, то он получает скорость полёта 30 футов и может парить. Если предмет прикреплён к поверхности или большему предмету, например, это цепь, прикреплённая к стене, его скорость равна 0. Он обладает слепым зрением в радиусе 30 футов и ничего не воспринимает за этими пределами. Когда хиты оживлённого предмета опускаются до 0, он возвращает себе свой обычный облик, а излишний урон переносится на оригинальный облик.\n&#9;Если вы приказываете предмету атаковать, он может совершить одну рукопашную атаку по существу в пределах 5 футов от него. Он совершает размашистую атаку с бонусом атаки и дробящим уроном, зависящим от его размера. Мастер может постановить, что этот предмет причиняет рубящий или колющий урон.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, вы можете оживить два дополнительных предмета за каждый уровень ячейки выше пятого."
    },
    {
        "name":"Planar binding",
        "name_lang":"Планарные узы",
        "level":5,
        "school":"ограждение",
        "cast_time":"1 час",
        "distance":"60 футов",
        "components":"В, С, М (ювелирное украшение, стоящее как минимум 1 000 зм, расходуемое заклинанием)",
        "duration":"Мгновенная",
        "classes":"бард, волшебник, друид, жрец",
        "subclasses":"домен магии (жрец)",
        "description":"При помощи этого заклинания вы можете попытаться подчинить Исчадие, Небожителя, Фею или Элементаля. Существо должно находиться в пределах дистанции в течение всего времени накладывания заклинания (обычно для этого существо призывается в центр вывернутого магического круга [magic circle]). В конце накладывания заклинания цель должна совершить спасбросок Харизмы. При провале она должна служить вам, пока заклинание активно. Если существо было призвано или создано другим заклинанием, то длительность того заклинания увеличивается, чтобы совпадать с длительностью этого заклинания.\n&#9;Подчинённое существо должно выполнять ваши инструкции. Вы можете приказать ему сопровождать вас в приключении, охранять место, или передать послание. Существо выполняет ваши инструкции буквально, и если оно враждебно по отношению к вам, оно будет искать возможность помешать вам. Если существо выполняет ваши инструкции до того как заклинание оканчивается, оно отправляется к вам, чтобы сообщить об этом, если вы с ним находитесь на одном плане существования. Если вы находитесь на разных планах, оно возвращается к месту, где вы подчинили его, и остаётся там, пока заклинание не окончится.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку большего уровня, длительность увеличивается до 10 дней при использовании ячейки 6-го уровня, 30 дней при использовании ячейки 7-го уровня, 180 дней при использовании ячейки 8-го уровня, и года и одного дня при использовании ячейки 9-го уровня."
    },
    {
        "name":"Dominate person",
        "name_lang":"Подчинение личности",
        "level":5,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В, С",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, чародей",
        "subclasses":"Великий Древний (колдун), архифея (колдун), домен обмана (жрец), домен порядка (жрец), клятва покорения (паладин), клятвопреступник (паладин)",
        "description":"Вы пытаетесь взять под контроль Гуманоида, которого видите в пределах дистанции. Он должен преуспеть в спасброске Мудрости, иначе станет очарованным вами на время действия заклинания. Если вы или дружественные вам существа сражаются с ним, он совершает спасбросок с преимуществом.\n&#9;Пока существо очаровано, вы обладаете телепатической связью с ним, пока вы оба находитесь на одном плане существования. При помощи этой связи вы можете отдавать ему команды, пока находитесь в сознании (действие не требуется), и оно должно будет их выполнять. Вы можете указать общее действие, такое как «атакуй вон то существо», «беги отсюда» или «принеси вот это». Если существо выполняет приказ и не получает дальнейших указаний от вас, оно в меру своих сил обороняется и защищает себя.\n&#9;Вы можете действием захватить полный контроль над целью. До конца вашего следующего хода существо совершает только выбранные вами действия, и не делает ничего, что вы ему не позволяете. В это время вы можете заставлять существо совершать реакции, но при этом вы тратите и свою реакцию тоже.\n&#9;Каждый раз, когда цель получает урон, она совершает новый спасбросок Мудрости от этого заклинания. В случае успеха заклинание оканчивается.",
        "higher_level_desc":"Если вы накладываете это заклинание ячейкой 6-го уровня, длительность становится «Концентрация, вплоть до 10 минут». Если вы накладываете это заклинание ячейкой 7-го уровня, длительность становится «Концентрация, вплоть до 1 часа». Если вы накладываете это заклинание ячейкой 8-го уровня или выше, длительность становится «Концентрация, вплоть до 8 часов»."
    },
    {
        "name":"Seeming",
        "name_lang":"Притворство",
        "level":5,
        "school":"иллюзия",
        "cast_time":"1 действие",
        "distance":"30 футов",
        "components":"В, С",
        "duration":"8 часов",
        "classes":"бард, волшебник, чародей",
        "subclasses":"архифея (колдун), гений (колдун), сумрачный охотник (следопыт)",
        "description":"Это заклинание позволяет вам менять облик любого количества существ, видимых вами в пределах дистанции. Вы даёте каждой выбранной цели новый, иллюзорный облик. Несогласная цель может совершить спасбросок Харизмы, и в случае успеха заклинание на неё не действует.\n&#9;Это заклинание маскирует внешний облик, а также одежду, доспехи, оружие и снаряжение. Вы можете сделать каждое существо на 1 фут (30 сантиметров) ниже или выше, и сделать его худого, толстого или обычного сложения. Вы не можете менять вид тела цели, так что у неё должен быть такой же набор конечностей. Во всём остальном иллюзию определяете вы. Заклинание действует всю свою длительность, но вы можете действием окончить действие заклинания досрочно.\n&#9;Изменения, внесённые этим заклинанием, не проходят проверку физическим исследованием. Например, если заклинание добавит шляпу к снаряжению персонажа, предметы будут проходить сквозь неё, и все, кто коснутся её, либо не почувствуют ничего, либо почувствуют голову и волосы. Если вы сделаете себя более худым, то рука того, кто захочет к вам прикоснуться, ударится о вас, не дойдя до видимых очертаний.\n&#9;Существо может действием осмотреть цель и совершить проверку Интеллекта (Расследование) против Сл ваших заклинаний. В случае успеха оно поймёт, что облик ненатурален.",
        "higher_level_desc":""
    },
    {
        "name":"Awaken",
        "name_lang":"Пробуждение разума",
        "level":5,
        "school":"преобразование",
        "cast_time":"8 часов",
        "distance":"Касание",
        "components":"В, С, М (агат, стоящий как минимум 1 000 зм, расходуемый заклинанием)",
        "duration":"Мгновенная",
        "classes":"бард, друид",
        "subclasses":"",
        "description":"Потратив время на прокладывание магических каналов в драгоценном камне, вы касаетесь им Зверя или Растения с размером не больше Огромного. У цели либо не должно быть значения Интеллекта, либо Интеллект должен быть не больше 3. Цель получает Интеллект 10. Цель также получает способность говорить на одном известном вам языке. Если цель — Растение, оно получает возможность шевелить ветками, корнями, лианами, и так далее, и получает чувства, подобные человеческим. Мастер подбирает статистику для пробуждённого Растения, будь то куст или дерево.\n&#9;Пробуждённый Зверь или Растение очарован вами 30 дней, либо пока вы или ваши спутники не причините ему вред. Когда очарование спадает, пробуждённое существо решает, останется ли оно к вам дружелюбно, в зависимости от того, как вы с ним обращались.",
        "higher_level_desc":""
    },
    {
        "name":"Hold monster",
        "name_lang":"Удержание чудовища",
        "level":5,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"90 футов",
        "components":"В, С, М (небольшой прямой кусочек железа)",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"домен войны (жрец), клятва искупления (паладин), клятва мести (паладин), клятва смотрителей (паладин), лунное чародейство (чародей), убийца монстров (следопыт)",
        "description":"Выберите существо, которое видите в пределах дистанции. Цель должна преуспеть в спасброске Мудрости, иначе станет парализованной на период действия заклинания. Это заклинание не оказывает эффекта на Нежити. В конце каждого своего хода цель может совершать новые спасброски Мудрости. В случае успеха заклинание на этой цели оканчивается.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше пятого. Эти существа должны находиться в пределах 30 футов друг от друга, когда вы нацеливаетесь на них."
    },
    {
        "name":"Mislead",
        "name_lang":"Фальшивый двойник",
        "level":5,
        "school":"иллюзия",
        "cast_time":"1 действие",
        "distance":"На себя",
        "components":"С",
        "duration":"Концентрация, вплоть до 1 часа",
        "classes":"бард, волшебник",
        "subclasses":"домен сумерек (жрец), лунное чародейство (чародей), странник фей (следопыт)",
        "description":"Вы становитесь невидимым, и в то же время в том месте, где вы были, появляется ваш иллюзорный двойник. Двойник существует, пока заклинание активно, но невидимость оканчивается, если вы атакуете или накладываете заклинание.\n&#9;Вы можете действием переместить своего иллюзорного двойника на расстояние, вдвое превышающее вашу скорость, и заставить его жестикулировать, говорить и вести себя так, как вам хочется. Вы можете видеть его глазами и слышать его ушами, как если бы вы находились там же, где он. В каждом своём ходу вы можете бонусным действием переключиться с его чувств на свои, или обратно. Пока вы используете его чувства, вы ослеплены и глухи для своего окружения.",
        "higher_level_desc":""
    },
    {
        "name":"Programmed illusion",
        "name_lang":"Заданная иллюзия",
        "level":6,
        "school":"иллюзия",
        "cast_time":"1 действие",
        "distance":"120 футов",
        "components":"В, С, М (кусок овечьей шерсти и порошок нефрита, стоящий как минимум 25 зм)",
        "duration":"Пока не рассеяно",
        "classes":"бард, волшебник",
        "subclasses":"",
        "description":"Вы создаёте иллюзию предмета, существа или другого видимого явления в пределах дистанции, активирующуюся при выполнении особых условий. Пока условия не выполнены, иллюзия будет неразличима. Она должна помещаться в куб с длиной ребра 30 футов, и вы при накладывании заклинания определяете, как иллюзия будет себя вести, и какие звуки она будет издавать. Заготовленные действия могут длиться до 5 минут.\n&#9;Когда указанное вами условие будет выполнено, иллюзия проявляется и выполняет описанные вами действия. Как только иллюзия закончит действовать, она исчезает и остаётся спящей 10 минут. После этого иллюзия может быть снова активирована.\n&#9;Условие может быть простым или замысловатым, но оно должно основываться на видимом или слышимом событии, способном произойти в пределах 30 футов от области. Например, вы можете создать иллюзию себя, появляющегося и предупреждающего тех, кто попытается открыть дверь с ловушкой, или же иллюзия может проявляться только когда существо произносит правильное слово или фразу.\n&#9;Физическое взаимодействие с образом даёт понять, что это иллюзия, потому что сквозь него всё проходит. Существа, исследующие образ действием, могут определить, что это иллюзия, совершив успешную проверку Интеллекта (Расследование) против Сл ваших заклинаний. Если существо распознаёт иллюзию, оно может видеть сквозь неё, и издаваемые ей звуки тоже становятся незначащими.",
        "higher_level_desc":""
    },
    {
        "name":"True Seeing",
        "name_lang":"Истинное зрение",
        "level":6,
        "school":"прорицание",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, С, М (мазь для глаз, стоящая 25 зм изготавливается из грибного порошка, шафрана и жира, расходуется заклинанием)",
        "duration":"1 час",
        "classes":"бард, волшебник, жрец, колдун, чародей",
        "subclasses":"",
        "description":"Заклинание даёт согласному существу, которого вы коснулись, способность видеть вещи такими, какими они являются на самом деле. Пока заклинание активно, это существо обладает истинным зрением, видит потайные двери, сокрытые магией, и его зрение простирается на Эфирный план, и всё это в пределах 120 футов.",
        "higher_level_desc":""
    },
    {
        "name":"Mass suggestion",
        "name_lang":"Множественное внушение",
        "level":6,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В, М (язык змеи и либо кусочек медовых сот, либо капля сладкого масла)",
        "duration":"24 часа",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"",
        "description":"Вы внушаете определённый курс действий (ограниченный одной-двумя фразами) и магически влияете до двенадцати существ на свой выбор, видимых в пределах дистанции, которые могут слышать и понимать вас. Существа, которые не могут быть очарованы, обладают иммунитетом к этому эффекту. Внушение должно быть сформировано так, чтобы действие звучало разумным. Просьбы ударить себя мечом, броситься на копьё, сжечь себя, или как-то иначе причинить себе вред отменяют эффект заклинания.\n&#9;Каждая цель должна совершить спасбросок Мудрости. При провале она следует заданному курсу действий. Внушённые действия могут продолжаться всю длительность заклинания. Если внушённую деятельность можно выполнить за меньший срок, заклинание оканчивается, когда субъект оканчивает порученную задачу.\n&#9;Вы можете также указать условие, которое запустит особое действие во время действия заклинания. Например, вы можете внушить группе солдат, чтобы они отдали все свои деньги первому встреченному нищему.\n&#9;Если до окончания действия условие не будет выполнено, деятельность не совершается. Если вы или кто-то из ваших спутников причиняют урон существу, находящемуся под действием этого заклинания, для этого существа заклинание оканчивается.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 7-го уровня, длительность равна 10 дням. Если вы используете ячейку 8-го уровня, длительность равна 30 дням. Если вы используете ячейку 9-го уровня, длительность равна 1 году и 1 дню."
    },
    {
        "name":"Otto's irresistible dance",
        "name_lang":"Неудержимая пляска Отто",
        "level":6,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"30 футов",
        "components":"В",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник",
        "subclasses":"",
        "description":"Выберите одно существо, видимое в пределах дистанции. Цель начинает смешно танцевать на месте, шаркая ногами, притоптывая и подпрыгивая. Существа, которые не могут быть очарованы, обладают иммунитетом к этому заклинанию.\n&#9;Танцующее существо должно использовать всё своё перемещение на танец, не покидая своё пространство и получая помеху к спасброскам Ловкости и броскам атаки. Пока цель находится под действием этого заклинания, другие существа совершают с преимуществом броски атаки по нему. Танцующее существо может действием совершить спасбросок Мудрости, чтобы вернуть контроль над телом. При успехе заклинание заканчивается.",
        "higher_level_desc":""
    },
    {
        "name":"Find the path",
        "name_lang":"Поиск пути",
        "level":6,
        "school":"прорицание",
        "cast_time":"1 минута",
        "distance":"На себя",
        "components":"В, С, М (набор инструментов для ворожбы - такой, как кости, палочки из слоновой кости, карты, зубы или резные руны - стоящий 100 зм, а также предмет из места, которое вы хотите найти)",
        "duration":"Концентрация, вплоть до 1 дня",
        "classes":"бард, друид, жрец",
        "subclasses":"",
        "description":"Это заклинание позволяет найти кратчайший и самый прямой путь к определённому месту, знакомому вам, находящемуся на том же плане существования. Если искомое место находится на другом плане существования, если это место перемещается (например, это передвижная крепость), или это не конкретное место (например, «логово зелёного дракона»), заклинание проваливается.\n&#9;Пока заклинание активно, и пока вы находитесь на одном плане существования с искомым местом, вы знаете, как далеко, и в каком направлении оно находится. Пока вы направляетесь туда, каждый раз, когда у вас появляются разные варианты направления, вы автоматически определяете, какой путь самый короткий и прямой (но не обязательно самый безопасный) к искомому месту.",
        "higher_level_desc":""
    },
    {
        "name":"Eyebite",
        "name_lang":"Разящее око",
        "level":6,
        "school":"некромантия",
        "cast_time":"1 действие",
        "distance":"На себя",
        "components":"В, С",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"",
        "description":"Пока заклинание активно, ваши глаза становятся абсолютно чёрными, наполнившись жуткой энергией. Одно существо на ваш выбор в пределах 60 футов от вас, которое вы видите, должно преуспеть в спасброске Мудрости, иначе на время длительности заклинания оно попадает под действие одного из выбранных вами эффектов. В каждый свой ход, пока заклинание активно, вы можете действием нацелиться на другое существо, если только оно не совершило успешный спасбросок от этого разящего ока.\n&#9;<b><i>Паника.</i></b> Цель испугана вами. В каждый свой ход испуганное существо должно совершать действие Рывок и\fперемещаться прочь от вас по самому безопасному и короткому из возможных маршруту, если ей есть куда перемещаться. Если цель окажется на расстоянии как минимум 60 футов от вас, в месте, в котором ей вас не видно, этот эффект заканчивается.\n&#9;<b><i>Слабость.</b></i> Цель совершает с помехой броски атаки и проверки характеристик. В конце каждого своего хода она сможет совершить ещё один спасбросок Мудрости. В случае успеха эффект заканчивается.\n&#9;<b><i>Сон.</b></i> Цель теряет сознание. Она просыпается, если получает урон или другое существо действием потрясёт его, чтобы разбудить.",
        "higher_level_desc":""
    },
    {
        "name":"Guards and wards",
        "name_lang":"Стражи",
        "level":6,
        "school":"ограждение",
        "cast_time":"10 минут",
        "distance":"Касание",
        "components":"В, С, М (горящее благовоние, немного серы и масла, завязанная узлом тетива, немного крови бурого увальня и маленький серебряный жезл, стоящий как минимум 10 зм)",
        "duration":"24 часа",
        "classes":"бард, волшебник",
        "subclasses":"",
        "description":"Вы создаёте защиту, охраняющую 2 500 квадратных футов пола (квадрат с длиной стороны 50 футов, сто клеток 5 × 5 футов или двадцать пять квадратов с длиной стороны 10 футов). Охраняемая область может быть до 20 футов в высоту и может иметь любую форму. Вы можете защитить несколько этажей крепости, поделив их на части, при условии, что во время накладывания этого заклинания вы можете туда попасть.\n&#9;При накладывании заклинания вы можете указать тех, кто не будет попадать под действие одного или всех выбранных вами эффектов. Вы можете также указать пароль, произношение которого дарует иммунитет к этим эффектам.\n&#9;Заклинание стражи создаёт в охраняемой местности следующие эффекты:\n&#9;<b><i>Двери.</i></b> Все двери в охраняемой области запираются магией, как если бы они были закрыты заклинанием волшебный замок. Кроме того, вы можете покрыть до десяти дверей иллюзией (эквивалентной функции «иллюзорный предмет» заклинания малая иллюзия), заставляя их выглядеть как гладкая стена.\n&#9;<b><i>Коридоры.</i></b> Коридоры заполняются туманом, делающим местность сильно заслонённой. Кроме того, на каждом перекрёстке или развилке, где есть выбор направления, есть 50% шанс того, что существо (но не вы) будет считать, что идёт в сторону, противоположную той, в которую она на самом деле идёт.\n&#9;<b><i>Лестницы.</i></b> Все лестницы в охраняемой области сверху донизу заполняются паутиной, как от одноимённого заклинания. Нити восстанавливаются через 10 минут, если их сожгут или разрежут, а заклинание стражи ещё активно.\n&#9;<b><i>Прочие эффекты заклинания.</i></b> Вы можете добавить к охраняемой области один из следующих эффектов:\n\n&#9;&bull; Поместите пляшущие огоньки в четыре коридора. Вы можете задать простую последовательность, которую огоньки будут выполнять, пока активно заклинание стражи.\n&#9;&bull; Поместите волшебные уста в два места.\n&#9;&bull; Поместите зловонное облако в два места. Испарения появляются в указанных вами местах; они возвращаются через 10 минут, если рассеются ветром, а заклинание стражи ещё будет активно.\n&#9;&bull; Поместите постоянный порыв ветра в один коридор или комнату.\n&#9;&bull; Поместите внушение в одно место. Выберите область с размером не больше клетки 5 × 5 футов, и все существа, входящие в эту область или проходящие по ней, мысленно воспринимают внушение.\n\n&#9;Вся охраняемая область излучает магию. Рассеивание магии, наложенное на конкретный эффект, в случае успеха устраняет только этот эффект.\n&#9;Вы можете сделать эту магию постоянной, накладывая это заклинание каждый день в течение одного года.",
        "higher_level_desc":""
    },
    {
        "name":"Mordenkainen's magnificent mansion",
        "name_lang":"Великолепный особняк Морденкайнена\n",
        "level":7,
        "school":"вызов",
        "cast_time":"1 минута",
        "distance":"300 футов",
        "components":"В, С, М (миниатюрная дверь из слоновой кости, кусочек полированного мрамора и крошечная серебряная ложка каждый предмет должен стоить как минимум 5 зм)",
        "duration":"24 часа",
        "classes":"бард, волшебник",
        "subclasses":"",
        "description":"Вы создаёте межпространственное жилище в пределах дистанции, существующее, пока заклинание активно. Вы выбираете, где будет находиться единственный вход. Вход слабо светится; он 5 футов в ширину и 10 футов в высоту. Вы и все существа, указанные вами при накладывании заклинания, можете входить в это жилище, пока дверь открыта. Вы можете открывать и закрывать дверь, если находитесь в пределах 30 футов от неё. Дверь невидима, когда закрыта.\n&#9;За дверью находится великолепная прихожая с многочисленными комнатами. Там свежий и тёплый воздух.\n&#9;Вы можете создать любую планировку, но пространство не может превышать 50 кубов с длиной ребра в 10 футов. Это место украшено и обставлено мебелью так, как вы пожелаете. Там достаточно еды для 100 человек с девятью переменами блюд. Вошедшим прислуживают 100 практически прозрачных слуг. Внешний облик и одежду этих слуг определяете вы. Они послушно исполняют все приказы. Каждый слуга может исполнять задачи, которые доступны любому человеческому слуге, но они не могут атаковать и совершать действия, причиняющие вред другому существу. Таким образом, слуги могут подавать вещи, чистить, штопать, гладить одежду, зажигать огни, подавать пищу, наливать вино и так далее. Слуги могут перемещаться по особняку, но не могут выходить из него. Мебель и другие предметы, созданные этим заклинанием, превращаются в дым, если их вынесут из особняка. Когда заклинание заканчивается, все существа и оставленные объекты, находящиеся в межпространстве, изгоняются в свободное пространство, ближайшее к входу.",
        "higher_level_desc":""
    },
    {
        "name":"Resurrection",
        "name_lang":"Воскрешение",
        "level":7,
        "school":"некромантия",
        "cast_time":"1 час",
        "distance":"Касание",
        "components":"В, С, М (бриллиант, стоящий как минимум 1 000 зм, расходуемый заклинанием)",
        "duration":"Мгновенная",
        "classes":"бард, жрец",
        "subclasses":"",
        "description":"Вы касаетесь существа, мёртвого не больше ста лет, умершего не от старости и не являющегося Нежитью. Если его душа свободна и согласна, цель возвращается к жизни с полными хитами.\n&#9;Это заклинание нейтрализует все яды и исцеляет немагические болезни, бывшие у существа в момент смерти. Однако это заклинание не снимает магические болезни, проклятия и подобные эффекты; если их не снять до накладывания этого заклинания, они снова начнут действовать, когда существо оживёт.\n&#9;Это заклинание исцеляет все раны и восстанавливает отсутствующие части тела.\n&#9;Возвращение к жизни - тяжёлое испытание. Цель получает штраф -4 ко всем броскам атаки, спасброскам и проверкам характеристик. Каждый раз, когда цель заканчивает продолжительный отдых, штраф уменьшается на 1, пока не исчезнет полностью.\n&#9;Накладывание этого заклинания для оживления существа, мёртвого больше года, вас сильно выматывает. Пока вы не закончите продолжительный отдых, вы не можете накладывать заклинания и совершаете с помехой все броски атаки, проверки характеристик и спасброски.",
        "higher_level_desc":""
    },
    {
        "name":"Symbol",
        "name_lang":"Знак",
        "level":7,
        "school":"ограждение",
        "cast_time":"1 минута",
        "distance":"Касание",
        "components":"В, С, М (ртуть, фосфор и толчёные алмаз с опалом, общей стоимостью как минимум 1 000 зм, расходуемые заклинанием)",
        "duration":"Пока не рассеяно или не сработает",
        "classes":"бард, волшебник, жрец",
        "subclasses":"",
        "description":"Когда вы накладываете это заклинание, вы рисуете губительный знак на любой поверхности (такой как пол, стена или стол) или внутри предмета, который можно закрыть, чтобы скрыть знак (например, в книге, свитке или сундуке). Если вы выбрали поверхность, знак может покрыть площадь не больше 10 футов диаметром. Если вы выбрали предмет, он должен оставаться на месте; если предмет перенесут более чем на 10 футов от того места, где было активировано это заклинание, знак будет сломан, и заклинание окончится, не сработав.\n&#9;Знак практически невидим, для его обнаружения требуется успешная проверка Интеллекта (Расследование) против Сл ваших заклинаний.\n&#9;При накладывании заклинания вы определяете, что вызовет срабатывание знака. Для знаков, написанных на поверхности, чаще всего используют касание или наступание на знак, снятие другого предмета, закрывающего знак, приближение к нему на определённое расстояние, или манипулирование предметом, содержащим его. Для знаков, написанных внутри предмета, чаще всего используют открывание предмета, приближение к нему на определённое расстояние, осмотр или прочтение знака.\n&#9;Вы можете уточнить условие, чтобы заклинание активировалось только при определённых условиях или в зависимости от физических характеристик существа (таких как рост и вес), или его вида (например, можно выставить защиту от карг или от перевёртышей). Вы можете также определить существ, которые не будут активировать знак, например, тех, кто произнесёт пароль.\n&#9;Когда вы рисуете знак, выберите из приведённого списка один эффект. Сработав, знак вспыхивает, заполняя на 10 минут сферу с радиусом 60 футов тусклым светом, после чего заклинание оканчивается. Все существа, находящиеся в сфере, когда знак активируется, становятся целью эффекта заклинания, так же как существа, впервые за ход входящие в сферу или оканчивающие в ней ход.\n&#9;<b><i>Безнадёжность.</i></b> Все цели должны совершить спасбросок Харизмы. При провале цель охватывается отчаянием на 1 минуту. В это время она не может атаковать и нацеливаться на существ вредоносными умениями, заклинаниями и прочими магическими эффектами.\n&#9;<b><i>Безумие.</i></b> Все цели должны совершить спасбросок Интеллекта. При провале цель становится безумной на 1 минуту. Безумное существо не может совершать действия, не понимает ничего, что говорят другие существа, не может читать, и произносит только неразборчивую чушь. Мастер контролирует его перемещения, которые весьма хаотичны.\n&#9;<b><i>Боль.</i></b> Все цели должны совершить спасбросок Телосложения, становясь недееспособными от мучительной боли на 1 минуту при провале.\n&#9;<b><i>Ошеломление.</i></b> Все цели должны совершить спасбросок Мудрости, становясь ошеломлёнными на 1 минуту при провале.\n&#9;<b><i>Разногласие.</i></b> Все цели должны совершить спасбросок Телосложения. При провале цель спорит и ругается с другими существами в течение 1 минуты. В это время она не способна осмысленно общаться и совершает броски атаки и проверки характеристик с помехой.\n&#9;<b><i>Смерть.</i></b> Все цели должны совершить спасбросок Телосложения, получая урон некротической энергией 10к10 при провале, или половину этого урона при успехе.\n&#9;<b><i>Сон.</i></b> Все цели должны совершить спасбросок Мудрости, теряя сознание на 10 минут при провале. Существо пробуждается, если получает урон или если кто-то действием потрясёт его или даст пощёчину.\n&#9;<b><i>Страх.</i></b> Все цели должны совершить спасбросок Мудрости, становясь испуганными на 1 минуту при провале. Будучи испуганной, цель бросает всё, что держит, и должна в каждом своём ходу перемещаться как минимум на 30 футов от знака, если это возможно.",
        "higher_level_desc":""
    },
    {
        "name":"Mordenkainen's sword",
        "name_lang":"Меч Морденкайнена",
        "level":7,
        "school":"воплощение",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В, С, М (миниатюрный платиновый меч с рукояткой и навершием из меди и цинка, стоящий 250 зм)",
        "duration":"Концентрация, вплоть до 1 минуты",
        "classes":"бард, волшебник",
        "subclasses":"",
        "description":"Вы создаёте сгусток силового поля в форме меча, парящий в пределах дистанции. Он существует, пока активно заклинание.\n&#9;Когда меч появляется, вы совершаете рукопашную атаку заклинанием по цели на ваш выбор, находящейся в пределах 5 футов от меча. При попадании цель получает урон силовым полем 3к10. Пока заклинание активно, вы можете в каждом своём ходу бонусным действием перемещать меч на 20 футов в видимое место, и повторять эту атаку по той же самой или другой цели.",
        "higher_level_desc":""
    },
    {
        "name":"Project image",
        "name_lang":"Проекция",
        "level":7,
        "school":"иллюзия",
        "cast_time":"1 действие",
        "distance":"500 миль",
        "components":"В, С, М (ваша небольшая копия, изготовленная из материала, стоящего не менее 5 зм)",
        "duration":"Концентрация, вплоть до 1 дня",
        "classes":"бард, волшебник",
        "subclasses":"",
        "description":"Вы создаёте иллюзорную копию себя, существующую, пока активно заклинание. Копия может появиться в любом месте в пределах дистанции, которое вы до этого видели, вне зависимости от всех возможных препятствий. Иллюзия выглядит и звучит как вы, но неосязаема. Если иллюзия получает урон, она исчезает, а заклинание оканчивается.\n&#9;Вы можете действием переместить эту иллюзию на расстояние, вдвое превышающее вашу скорость, и заставить её жестикулировать, говорить и вообще, вести себя так, как решите вы. Она идеально повторяет ваши манеры.\n&#9;Вы можете видеть её глазами и слышать её ушами, как если бы находились в её пространстве. Вы можете в свой ход бонусным действием переключиться с её чувств на свои или обратно. Пока вы используете её чувства, вы слепы и глухи для своего окружения.\n&#9;Физическое взаимодействие с образом даёт понять, что это иллюзия, потому что сквозь него всё проходит. Существа, исследующие образ действием, могут определить, что это иллюзия, совершив успешную проверку Интеллекта (Расследование) против Сл ваших заклинаний. Если существо распознаёт иллюзию, оно может видеть сквозь неё, и издаваемые ей звуки тоже становятся незначащими.",
        "higher_level_desc":""
    },
    {
        "name":"Regenerate",
        "name_lang":"Регенерация",
        "level":7,
        "school":"преобразование",
        "cast_time":"1 минута",
        "distance":"Касание",
        "components":"В, С, М (молитвенный барабан и святая вода)",
        "duration":"1 час",
        "classes":"бард, друид, жрец",
        "subclasses":"",
        "description":"Вы касаетесь существа и активируете его врождённые способности к исцелению. Цель восстанавливает 4к8 + 15 хитов. Пока заклинание активно, цель восстанавливает 1 хит в начале каждого своего хода (10 хитов в минуту).\n&#9;Отсечённые части тела цели (пальцы, ноги, хвосты, и так далее), если они были, восстанавливаются через 2 минуты. Если отсечённая часть тела есть в наличии, и её можно приставить к обрубку, заклинание мгновенно сращивает их.",
        "higher_level_desc":""
    },
    {
        "name":"Mirage arcane",
        "name_lang":"Таинственный мираж",
        "level":7,
        "school":"иллюзия",
        "cast_time":"10 минут",
        "distance":"В пределах видимости",
        "components":"В, С",
        "duration":"10 дней",
        "classes":"бард, волшебник, друид",
        "subclasses":"",
        "description":"Вы заставляете местность в пределах 1 квадратной мили выглядеть, звучать, пахнуть и даже ощущаться как другая местность. Общая форма местности остаётся той же самой. Открытые поля и дороги можно сделать похожими на болото, холм, расселину или другую труднопроходимую или непроходимую местность. Пруд можно сделать похожим на травяную лужайку, пропасть сделать пологим склоном, а каменистый овраг — широкой и ровной дорогой.\n&#9;Точно так же, вы можете изменять внешний облик строений, или создавать их там, где их не было. Это заклинание не маскирует, не скрывает и не добавляет существ.\n&#9;Иллюзия включает в себя слышимые, видимые, тактильные и обонятельные элементы, так что она может сделать обычную местность труднопроходимой (и наоборот), и как-то иначе препятствовать перемещению. Все части иллюзорной местности (такие как камни и палки), вынесенные за пределы области пространства, мгновенно исчезают.\n&#9;Существа с истинным зрением могут видеть сквозь иллюзию настоящую местность; однако, все элементы иллюзии для него остаются, так что хоть оно и будет знать о наличии иллюзии, оно всё ещё может взаимодействовать с ней.",
        "higher_level_desc":""
    },
    {
        "name":"Teleport",
        "name_lang":"Телепортация",
        "level":7,
        "school":"вызов",
        "cast_time":"1 действие",
        "distance":"10 футов",
        "components":"В",
        "duration":"Мгновенная",
        "classes":"бард, волшебник, чародей",
        "subclasses":"",
        "description":"Это заклинание мгновенно переносит вас и до восьми согласных существ на ваш выбор, видимых вами и находящихся в пределах дистанции, или один предмет, видимый в пределах дистанции, в выбранное вами место. Если целью является предмет, он должен полностью помещаться в куб с длиной ребра 10 футов, и его не может носить или нести несогласное существо.\n&#9;Выбранное место назначения должно быть известно вам, и оно должно находиться на одном плане существования с вами. Ваша ознакомленность с местом назначения определяет, успешным ли будет перемещение. Мастер бросает к100 и сверяется с таблицей.\n\n<table><tr><th>Ознакомленность</th><th>Неудача</th><th>Похожее место</th><th>Мимо цели</th><th>Точно в цель</th></tr><tr><td>Ознакомленность</td><td>-</td><td>-</td><td>-</td><td>01-00</td></tr><tr><td>Связанный предмет</td><td>-</td><td>-</td><td>-</td><td>01-00</td></tr><tr><td>Очень знакомое</td><td>01-05</td><td>06-13</td><td>14-24</td><td>25-00</td></tr><tr><td>Изредка видимое</td><td>01-33</td><td>34-43</td><td>44-53</td><td>54-00</td></tr><tr><td>Виденное один раз</td><td>01-43</td><td>44-53</td><td>54-73</td><td>74-00</td></tr><tr><td>Описанное</td><td>01-43</td><td>44-53</td><td>54-73</td><td>74-00</td></tr><tr><td>Ложное описание</td><td>01-50</td><td>51-00</td><td>-</td><td>-</td></tr></table>\n<b>Ознакомленность:</b>\n&#9;&bull;<b><i> «Постоянный круг»</i></b> означает постоянный круг телепортации, последовательность знаков которого вам известна.\n&#9;&bull; <b><i>«Связанный предмет»</i></b> означает, что у вас есть предмет, взятый из места назначения не позднее шести месяцев назад, например, книга из библиотеки волшебника, постельное бельё из королевской спальни, или кусок мрамора из потайного склеп лича.\n&#9;&bull;<b><i> «Очень знакомое»</i></b> это место, в котором вы часто бываете, место, которое вам довелось изучить, или место, которое вы видите в процессе накладывания заклинания.\n&#9;&bull;<b><i> «Изредка видимое»</i></b> это место, которое вы видели несколько раз, но которое вам не очень хорошо известно.\n&#9;&bull;<b><i> «Виденное один раз»</i></b> это место, которое вы видели один раз, возможно, при помощи магии.\n&#9;&bull;<b><i> «Описанное»</i></b> это место, чьё местоположение и внешний облик вам известно со слов других, возможно, по карте.\n&#9;&bull;<b><i> «Ложно описанное»</i></b> это место, которое не существует. Возможно, вы пытались подсмотреть святилище врага, но на самом деле видели иллюзию, или вы пытались телепортироваться в знакомое место, которое больше не существует.\n&#9;<b><i>Точно в цель.</i></b> Вы и ваша группа (или предмет) появляетесь там, где было задумано.\n&#9;<b><i>Мимо цели.</i></b> Вы и ваша группа (или предмет) появляетесь на случайном расстоянии от места назначения в случайном направлении. Расстояние от цели равно (1к10​×​1к10) процентов от расстояния, на которое вы перемещались. Например, если вы пытались перенестись на 120 миль, промахиваетесь мимо цели, и на двух 1к10 у вас выпадает «5» и «3», то вы промахиваетесь мимо цели на 15 процентов, то есть на 18 миль. Мастер определяет направление случайным образом, бросая к8, где «1» означает север, «2» — северо-восток, «3» — восток, и так далее. Если вы телепортировались в город на побережье, и оказываетесь в море на расстоянии 18 миль, вы окажетесь в беде.\n&#9;<b><i>Похожее место.</i></b> Вы и ваша группа (или предмет) оказываетесь в другом месте, визуально или тематически похожем на место назначения. Например, если вы направлялись в свою лабораторию, вы можете оказаться в лаборатории другого волшебника или алхимическом магазине с таким же оборудованием как в вашей лаборатории. Обычно вы появляетесь в ближайшем похожем месте, но так как у заклинания нет ограничений по дистанции, вы можете оказаться где угодно на текущем плане.\n&#9;<b><i>Неудача.</i></b> Непредсказуемая магия заклинания делает перемещение опасным. Все телепортирующиеся существа (или предмет) получают урон силовым полем 3к10, и Мастер совершает новый бросок по таблице, чтобы определить место назначения (возможны несколько неудач, и каждая будет причинять урон).",
        "higher_level_desc":""
    },
    {
        "name":"Forcecage",
        "name_lang":"Узилище",
        "level":7,
        "school":"воплощение",
        "cast_time":"1 действие",
        "distance":"100 футов",
        "components":"В, С, М (порошок рубина, стоящий 1 500 зм)",
        "duration":"1 час",
        "classes":"бард, волшебник, колдун",
        "subclasses":"",
        "description":"Вокруг области, выбранной вами в пределах дистанции, возникает неподвижная, невидимая тюрьма в форме куба, созданная из магической силы. Тюрьма может быть клеткой или сплошной коробкой, на ваш выбор.\n&#9;Тюрьма в форме клетки может быть с длиной ребра до 20 футов, и состоит из сантиметровых прутьев (диаметр 1/2 дюйма), отстоящих друг от друга на 1 сантиметр (1/2 дюйма).\n&#9;Тюрьма в форме коробки может быть с длиной ребра до 10 футов, и она является сплошным барьером, останавливающим любую материю, и блокирующую заклинания, накладываемые как внутрь коробки, так и направленные из неё наружу.\n&#9;Когда вы накладываете это заклинание, под его действие попадают все существа, находящиеся целиком внутри области. Существа, находящиеся в области лишь частично, или слишком большие для заточения внутри, отталкиваются от центра области, пока не окажутся снаружи.\n&#9;Существо, находящееся в узилище, не может покинуть его без помощи магии. Если оно пытается использовать\fтелепортацию или перемещение между планами, оно должно вначале преуспеть в спасброске Харизмы. В случае успеха существо может использовать эту магию для выхода из узилища. При провале существо не может покинуть узилище, и тратит впустую использование заклинания или эффект. Узилище простирается и на Эфирный план, запрещая перемещение через него.\n&#9;Это заклинание нельзя рассеять рассеиванием магии [dispel magic].",
        "higher_level_desc":""
    },
    {
        "name":"Etherealness",
        "name_lang":"Эфирность",
        "level":7,
        "school":"преобразование",
        "cast_time":"1 действие",
        "distance":"На себя",
        "components":"В, С",
        "duration":"Вплоть до 8 часов",
        "classes":"бард, волшебник, жрец, колдун, чародей",
        "subclasses":"",
        "description":"Вы вступаете в пограничные окрестности Эфирного плана, в местность, в которой он пересекается с вашим текущим планом. Вы остаётесь в Пограничном Эфире, пока активно заклинание, или пока вы не окончите его действием. Всё это время вы можете перемещаться в любом направлении. Если вы перемещаетесь вверх или вниз, каждый фут перемещения стоит 1 дополнительный фут. Вы можете видеть и слышать то, что происходит на плане, с которого вы пришли, но всё выглядит серым, и вы не видите то, что находится за пределами 60 футов.\n&#9;Находясь на Эфирном плане, вы можете воздействовать только на существ, которые находятся там же, и только они могут воздействовать на вас. Существа, не находящиеся на Эфирном плане, не могут воспринимать вас и взаимодействовать с вами, если только у них нет особого умения или магии, позволяющей делать это.\n&#9;Вы игнорируете все предметы и эффекты, не находящиеся на Эфирном плане, что позволяет вам проходить сквозь предметы, оставленные на исходном плане.\n&#9;Когда заклинание заканчивается, вы мгновенно возвращаетесь на план, с которого пришли, в месте, которое занимаете в данный момент. Если вы при этом находитесь в месте, занятом предметом или существом, вас мгновенно переносит в ближайшее свободное пространство, которое вы можете занимать, и вы получаете урон силовым полем, равный удвоенному количеству футов, на которое вас телепортировало.\n&#9;Это заклинание не оказывает эффекта, если вы накладываете его, уже находясь на Эфирном плане или плане, который не граничит с ним, например, на одном из Внешних планов.",
        "higher_level_desc":"Если вы накладываете это заклинание, используя ячейку 8-го уровня или выше, вы можете сделать целью до трёх согласных существ (включая вас) за каждый уровень ячейки выше седьмого. Существа должны находиться в пределах 10 футов от вас, когда вы накладываете это заклинание."
    },
    {
        "name":"Glibness",
        "name_lang":"Находчивость",
        "level":8,
        "school":"преобразование",
        "cast_time":"1 действие",
        "distance":"На себя",
        "components":"В",
        "duration":"1 час",
        "classes":"бард, колдун",
        "subclasses":"",
        "description":"Пока заклинание не окончится, каждый раз, когда вы совершаете проверку Харизмы, вы можете заменить выпавший результат числом «15». Кроме того, что бы вы ни говорили, магия, проверяющая, говорите ли вы правду, показывает, что вы искренни.",
        "higher_level_desc":""
    },
    {
        "name":"Dominate monster",
        "name_lang":"Подчинение чудовища",
        "level":8,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В, С",
        "duration":"Концентрация, вплоть до 1 часа",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"",
        "description":"Вы пытаетесь взять под контроль существо, которого видите в пределах дистанции. Существо должно преуспеть в спасброске Мудрости, иначе оно станет очарованным вами на время действия заклинания. Если вы или дружественные вам существа сражаются с ним, оно совершает спасбросок с преимуществом.\n&#9;Пока существо очаровано, вы обладаете телепатической связью с ним, пока вы оба находитесь на одном плане существования. При помощи этой связи вы можете отдавать ему команды, пока находитесь в сознании (действие не требуется), и оно должно будет их выполнять. Вы можете указать общее действие, такое как «атакуй вон то существо», «беги отсюда» или «принеси вот это». Если существо выполняет приказ и не получает дальнейших указаний от вас, оно в меру своих сил обороняется и защищает себя.\n&#9;Вы можете действием захватить полный контроль над целью. До конца вашего следующего хода существо совершает только выбранные вами действия, и не делает ничего, что вы ему не позволяете. В это время вы можете заставлять существо совершать реакции, но при этом вы тратите и свою реакцию тоже.\n&#9;Каждый раз, когда цель получает урон, она совершает новый спасбросок Мудрости от этого заклинания. В случае успеха заклинание оканчивается.",
        "higher_level_desc":"Если вы накладываете это заклинание ячейкой 9-го уровня, длительность становится «Концентрация, вплоть до 8 часов»."
    },
    {
        "name":"Feeblemind",
        "name_lang":"Слабоумие",
        "level":8,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"150 футов",
        "components":"В, С, М (пригоршня глиняных, кристаллических, стеклянных или минеральных шариков)",
        "duration":"Мгновенная",
        "classes":"бард, волшебник, друид, колдун",
        "subclasses":"",
        "description":"Вы врываетесь в сознание существа, которое видите в пределах дистанции, пытаясь подавить его интеллект и сознание. Цель получает 4к6 урона психической энергией и должна совершить спасбросок Интеллекта.\n&#9;При провале Интеллект и Харизма существа становятся равны 1. Оно не может накладывать заклинания, активировать магические предметы, понимать языки и вразумительно общаться. Однако существо признаёт друзей, следует за ними, и даже защищает их.\n&#9;В конце каждых 30 дней существо может повторять спасбросок от этого заклинания. Если оно преуспевает, заклинание оканчивается.\n&#9;Это заклинание также оканчивается заклинаниями высшее восстановление [greater restoration], исполнение желаний [wish] и полное исцеление [heal].",
        "higher_level_desc":""
    },
    {
        "name":"Power word stun",
        "name_lang":"Слово силы: оглушение",
        "level":8,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В",
        "duration":"Мгновенная",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"",
        "description":"Вы произносите слово силы, способное захлестнуть сознание одного существа, видимого в пределах дистанции, делая его потрясённым. Если у существа не больше 150 хитов, оно становится ошеломлённым. В противном случае это заклинание не оказывает никакого эффекта.\n&#9;Ошеломлённая цель должна в конце каждого своего хода совершать спасбросок Телосложения. При успехе ошеломление проходит.",
        "higher_level_desc":""
    },
    {
        "name":"Mind blank",
        "name_lang":"Сокрытие разума",
        "level":8,
        "school":"ограждение",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, С",
        "duration":"24 часа",
        "classes":"бард, волшебник",
        "subclasses":"",
        "description":"Пока заклинание активно, одно согласное существо, которого вы касаетесь, получает иммунитет к урону психической энергией и всем эффектам, которые должны чувствовать его эмоции или читать мысли, заклинаниям школы Прорицания и состоянию «очарованный». Это заклинание помогает даже от заклинания исполнение желаний [wish], а также от заклинаний и эффектов аналогичной силы, использованных для воздействия на сознание цели или получение от неё информации.",
        "higher_level_desc":""
    },
    {
        "name":"True polymorph",
        "name_lang":"Истинное превращение",
        "level":9,
        "school":"преобразование",
        "cast_time":"1 действие",
        "distance":"30 футов",
        "components":"В, С, М (капля ртути, немного гуммиарабика и клуб дыма)",
        "duration":"Концентрация, вплоть до 1 часа",
        "classes":"бард, волшебник, колдун",
        "subclasses":"",
        "description":"Выберите существо или немагический предмет, видимый в пределах дистанции. Вы превращаете существо в другое существо, существо в немагический предмет или предмет в существо (предмет не должно носить и нести другое существо). Превращение длится, пока активно заклинание, или пока хиты цели не опустятся до 0, или она не умрёт. Если вы концентрируетесь на заклинании его полную длительность, превращение длится, пока не будет рассеяно.\n&#9;Перевёртыши не попадают под действие этого заклинания. Несогласные существа могут совершить спасбросок Мудрости, и в случае успеха они не попадают под действие заклинания. Это заклинание не может подействовать на цель, у которой 0 хитов.\n&#9;<b><i>Существо в существо.</i></b> Если вы превращаете существо в другой вид существа, новый облик может быть любым, лишь бы его показатель опасности не превышал ПО цели (или её уровня, если у цели нет показателя опасности). Игровая статистика цели, включая значения ментальных характеристик, заменяются статистикой нового облика. У цели остаются мировоззрение и характер.\n&#9;Цель принимает хиты нового облика. При возвращении в естественный облик количество его хитов будет как до превращения. Если оно возвращается в свой облик от того, что хиты опустились до 0, весь «лишний» урон перенесётся на естественный облик. Если «лишний» урон не опускает хиты естественного облика существа до 0, оно не теряет сознание.\n&#9;Действия существа в новом облике ограничены теми, что доступны ей, и она не может говорить, накладывать заклинания и совершать другие действия, требующие рук или речи, если только новый облик не способен выполнять такие действия.\n&#9;Снаряжение цели сливается с её новым обликом. Существо не может активировать, использовать, надевать или\fполучать какие-то иные преимущества от своего снаряжения.\n&#9;<b><i>Предмет в существо.</i></b> Вы можете превратить предмет в любое существо, чей размер не превышает размер предмета, и чей показатель опасности не превышает 9. Существо будет дружелюбным по отношению к вам и вашим спутникам. Оно будет действовать в ваш ход. Вы сами решаете, какие действия оно будет совершать, и как будет перемещаться. Статистика существа есть у Мастера, и он же решает, что получилось из его действий и перемещений.\n&#9;Если заклинание становится постоянным, вы перестаёте контролировать существо. Оно может остаться дружественным по отношению к вам, в зависимости от того, как вы с ним обращались.\n&#9;<b><i>Существо в предмет.</i></b> Если вы превращаете существо в предмет, оно превращается вместе с тем, что оно несёт и носит, если размер предмета не превышает размер существа. Его параметрами становятся параметры предмета, и существо не помнит о времени, проведённом в этом облике, когда заклинание оканчивается и оно обретает свой естественный облик.",
        "higher_level_desc":""
    },
    {
        "name":"Foresight",
        "name_lang":"Предвидение",
        "level":9,
        "school":"прорицание",
        "cast_time":"1 минута",
        "distance":"Касание",
        "components":"В, С, М (перо колибри)",
        "duration":"8 часов",
        "classes":"бард, волшебник, друид, колдун",
        "subclasses":"",
        "description":"Вы касаетесь согласного существа, даруя ограниченную способность предвидеть будущее. Пока заклинание активно, цель нельзя застать врасплох, и она совершает с преимуществом броски атаки, проверки характеристик и спасброски. Кроме того, пока заклинание активно, другие существа совершают по цели броски атаки с помехой.\n&#9;Это заклинание мгновенно оканчивается, если вы наложите его ещё раз до окончания длительности.",
        "higher_level_desc":""
    },
    {
        "name":"Power word heal",
        "name_lang":"Слово силы: исцеление",
        "level":9,
        "school":"воплощение",
        "cast_time":"1 действие",
        "distance":"Касание",
        "components":"В, С",
        "duration":"Мгновенная",
        "classes":"бард",
        "subclasses":"",
        "description":"Волна целительной энергии окутывает существо, которого вы касаетесь. Цель восстанавливает все свои хиты. Если существо испугано, очаровано, ошеломлено или парализовано, это состояние оканчивается. Если существо лежит ничком, оно может реакцией встать. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.",
        "higher_level_desc":""
    },
    {
        "name":"Power word kill",
        "name_lang":"Слово силы: смерть",
        "level":9,
        "school":"очарование",
        "cast_time":"1 действие",
        "distance":"60 футов",
        "components":"В",
        "duration":"Мгновенная",
        "classes":"бард, волшебник, колдун, чародей",
        "subclasses":"",
        "description":"Вы произносите слово силы, заставляющее существо, которое вы видите в пределах дистанции, мгновенно умереть. Если у выбранного вами существа 100 хитов или меньше, оно умирает. В противном случае это заклинание не оказывает никакого эффекта.",
        "higher_level_desc":""
    }
]